इति
च
न
एव
सः
तस्य
अपि
इत्यर्थः
तथा
आसीत्
तु
इत्यमरः
तत्र
स
तम्
स्म
वा
इव
सा
मम
किम्
ते
तदा
यस्य
तेन
भावः
हि
अहम्
भवति
तत्
अतः
अत्र
एवम्
यथा
स्यात्
ततः
तेषाम्
अस्ति
पुनः
किन्तु
यत्
सह
सन्
कथम्
नाम
अत
तव
अथ
मया
तस्याः
अभवत्
यदि
उक्तवान्
माम्
यः
ताम्
हे
सर्वे
भवान्
अयम्
अस्य
तर्हि
एतत्
यदा
प्रति
सर्वम्
कृत्वा
तस्मिन्
आसन्
इदम्
तस्मात्
त्वम्
यावत्
इत्यादिना
कश्चन
।
नास्ति
येषाम्
येन
चेत्
अवदत्
विश्वः
तैः
राजा
ये
वयम्
दृष्ट्वा
विषये
भवतः
कर्म
किमपि
सति
शेषः
खलु
कृतवान्
भवेत्
आह
इदानीम्
कर्तुम्
पूर्वम्
तयोः
उच्यते
अनन्तरम्
अस्माकम्
महाराजः
मे
स्वयम्
शिवराजः
भविष्यति
एकम्
रामः
शिवराजस्य
सन्ति
तथापि
श्रुत्वा
त्वया
केवलम्
परम्
ब्रह्म
भवन्ति
यत्र
किञ्चित्
तौ
जनाः
वर्तते
तान्
अनेन
आत्मानम्
गत्वा
उक्तम्
कदाचित्
आत्मा
तेषु
कारणम्
जातः
करोति
अग्रे
कहोडः
तया
पिता
कृतम्
मनसि
ननु
कर्मणि
इयम्
यस्याः
एकः
ताः
स्वस्य
या
मध्ये
कः
कार्यम्
मा
पुत्रः
दिने
यतः
यस्मात्
ज्ञानम्
भवता
एतेन
मेदिनी
कश्चित्
तथोक्तः
सर्वेषाम्
महान्
तानि
आत्मनः
सर्वत्र
अस्मिन्
गुरुः
अष्टावक्रः
प्राप्य
उपरि
तथाहि
असौ
पितुः
एषः
यस्मिन्
एषा
किञ्च
मनः
अद्य
अभूत्
किमर्थम्
महाराजस्य
अथेति
इह
भगवान्
तस्मै
पुत्रम्
राज्ञः
बभूव
तावत्
उक्त्वा
तदेव
पृष्टवान्
रामस्य
अन्यथा
सती
त्वाम्
तथैव
सन्तः
मुखम्
लोके
भूत्वा
दृश्यते
कृते
आगतः
गृहम्
सम्यक्
सत्यम्
वचनम्
एष
यो
आगत्य
भवतु
किल
माता
शरीरम्
इत्यत्र
समीपम्
अस्मि
फलम्
देवाः
दत्तवान्
रूपम्
इत्थम्
एते
मयि
सर्वान्
कोऽपि
तासाम्
का
इतः
कुर्वन्ति
सर्वेऽपि
अपृच्छत्
जातम्
स्थितः
यादवः
तावता
भवतीति
अस्माभिः
अत्यन्तम्
स्थानम्
तत
हृदयम्
सदा
अन्यत्र
मातुः
जलम्
महर्षिः
कुतः
बहिः
पुरुषः
सम्प्रति
कर्तरि
दुःखम्
खानस्य
आगतवान्
ज्ञात्वा
करणीयम्
अन्तः
विना
आत्मनि
अथवा
अन्यः
पुरतः
प्राप्तवान्
कर्तव्यम्
शिष्यः
प्रथमम्
स्थितम्
पश्यति
नैव
वार्ता
अभवन्
भवन्तः
क्तः
बहवः
अन्ते
समीपे
तमिति
द्रष्टुम्
गतः
सुखम्
दृष्टवान्
गन्तुम्
जीवनम्
केचन
पदम्
दशरथः
एकदा
चित्तम्
प्रयोजनम्
कुर्वन्
दर्शनम्
बहुधा
कृतः
गतिः
गृहे
रामम्
अर्थः
सर्वदा
अस्याः
तथोक्तम्
धर्मः
जाता
सुजाता
अग्निः
शक्यम्
तद्यथा
कस्मात्
धनम्
काले
सैन्यम्
यद्यपि
प्राप
केन
परन्तु
रघुः
स्वम्
कुमारः
प्रेषितवान्
गम्यते
उच्चैः
गतवान्
जगतः
तदुक्तम्
अधिकम्
उद्दिश्य
उक्तवती
क्रियते
खानः
जानाति
वस्तु
शब्दः
यासाम्
स्वीकृत्य
कुरु
अकरोत्
एनम्
एतस्य
कहोडस्य
अतो
भगवतः
पतिः
विद्यते
इन्द्रः
पार्वती
नितराम्
जनानाम्
चेति
गृहीत्वा
तत्रैव
नित्यम्
ब्रह्मणः
अजः
अन्ये
तस्याम्
बन्दिपण्डितः
द्वौ
इत्यादि
बुद्धिः
हेतोः
कदापि
भव
सर्वाणि
अन्यत्
भयम्
अधः
रात्रौ
कारणात्
प्राप्तः
विषयः
तच्च
प्रजाः
एक
प्रकारेण
युक्तम्
सम्बन्धः
देशस्य
उवाच
स्वराज्यस्य
समासः
इतीति
कर्माणि
रघोः
प्राप्नोति
क्व
वक्तुम्
प्राप्तम्
परितः
आहूय
देशे
महर्षेः
चिन्ता
प्राक्
पुत्रस्य
युद्धम्
शक्यते
दृष्टः
क्षणम्
अस्तीति
तादृशम्
मुखे
पुनरपि
दिशि
भवताम्
अहो
स्त्री
योगिनः
इत्येतत्
भगवन्
मनसा
समये
श्रुतम्
भगवता
येषु
मार्गे
लोकः
उत्तरम्
महत्
षष्ठी
वर्षे
चतुर्थी
यानि
साक्षात्
कुर्यात्
जायते
पुरः
दोषः
दत्तम्
ज्ञातुम्
सपदि
इत्याह
हृदये
अलम्
मनसः
पुरा
सन्तुष्टः
तस्येति
कथञ्चित्
आरब्धवान्
सुतराम्
गुरोः
आगता
अतीव
एतम्
साकम्
केनापि
आगताः
जाताः
सैनिकाः
अस्तु
देवानाम्
हरः
इच्छति
नूनम्
पञ्च
सर्गः
ततो
पत्रम्
तद्वत्
याः
स्वयमेव
स्थितिः
प्राप्ता
कैकेयी
भोः
भवन्तम्
बिजापुरस्य
शक्नोति
दत्त्वा
तेजः
वनम्
असि
तदिति
वक्तव्यम्
कुमारम्
पत्युः
शीघ्रम्
ङीप्
राम
केशवः
पुरुषस्य
यम्
परञ्च
मरणम्
ज्ञातम्
रूपेण
वृत्तम्
अवश्यम्
कथा
समम्
पश्चात्
आदौ
प्रातः
स्वामी
निपातः
चित्तस्य
पत्नी
यैः
भक्त्या
हेतुना
उभौ
चकार
पार्वत्याः
इत्येवम्
गच्छति
अग्निम्
महता
स्युः
साधु
श्रुतेः
सद्यः
जन्म
दिनेषु
करोमि
स्वर्गम्
कुत्र
नः
ज्ञायते
भूमौ
दृष्टम्
भारतस्य
नासीत्
स्वरूपम्
वार्ताम्
आश्रमम्
क्वचित्
कस्मिंश्चित्
काचित्
कृतवन्तः
कर्ता
चिन्तनम्
चिन्तयन्
द्वितीया
को
प्रवर्तते
दिनानि
अव्ययम्
एका
जनः
सत्
सेना
तारकस्य
सर्वस्य
सीता
ताभ्याम्
तदर्थम्
प्राप्तुम्
युक्तः
तद्
गौतमः
प्रत्येकमपि
व्यज्यते
पण्डितः
विग्रहः
हरस्य
स्वकीयम्
सञ्जीविनीसमाख्यया
सन्न्यासी
शरीरे
किमिति
पञ्चमी
झटिति
कृता
गुणाः
लिट्
सहसा
कदा
बहु
स्थाने
भूतानि
शिवस्य
निमित्तेन
अर्हति
दर्शयति
पुरम्
अनेके
प्रमाणम्
शक्तिः
व्याख्यया
समेतः
आस्ताम्
कृपया
ग्रामे
उक्तः
महाकाव्ये
प्रवृत्तिः
एकस्मिन्
पित्रा
शाश्वतः
इन्द्रियाणि
शिरसि
राज्ञा
पुत्र
कस्यचित्
मह्यम्
विश्वामित्रः
ज्ञातवान्
पश्यन्
इमम्
भवत्याः
पूर्वमेव
सीताम्
योगः
प्रीत्या
ययौ
दुर्गस्य
गङ्गा
बालः
मातरम्
धनुः
अम्ब
स्थिता
तत्रापि
राज्ये
तपः
वत्स
पार्श्वे
साहाय्यम्
हलायुधः
अपश्यत्
परित्यज्य
सर्वथा
यद्
सुजातायाः
प्रतिदिनम्
त्रिषु
आज्ञाम्
करिष्यामि
इमाम्
सर्वतः
के
नाम्ना
विद्वान्
इतःपरम्
देशवासिनः
वरम्
द्वे
इत्युक्तम्
दातुम्
शृणु
आगतम्
महाराज
दशरथस्य
इत्यनेन
प्रयत्नम्
शरणम्
श्वः
अधुना
कस्यापि
वदति
कालेन
सेति
सप्त
प्रस्थितवान्
नीत्वा
त्वयि
गन्तव्यम्
मुनिः
कृतवती
सूर्यः
लट्
कर्तव्यः
तस्या
य
तिष्ठति
राज्यम्
निमित्तम्
नृपः
कस्य
तारकः
पितरम्
त
केचित्
वेद
पुरुषम्
तेभ्यः
गतम्
ब्राह्मणः
बालकः
परस्परम्
बभूवुः
किञ्चिदपि
स्थित्वा
ईश्वरः
जनकः
आश्चर्यम्
जगत्
स्थिताः
आक्रमणम्
लभ्यते
तूष्णीम्
गुणानाम्
नेति
सिद्धम्
आश्रमे
प्रश्नः
कामम्
वर्तन्ते
सततम्
युद्धे
सर्वेभ्यः
अर्थम्
वादे
ध्वन्यते
भवद्भिः
इन्द्रस्य
प्रजानाम्
मार्गम्
यस्तु
इत्युच्यते
उपपद्यते
वर्षम्
विहाय
शिरः
वर्षाणि
पादौ
भावे
साधुः
इत्यतः
स्वरेण
शिवः
भाति
सुखेन
आ
शास्त्रम्
आत्मना
विवाहः
योगी
भवती
धातोः
विषयम्
एताम्
भुवम्
सिद्धः
महाराजेन
प्रथमः
एतेषाम्
महती
कापि
तस्यैव
आरभ्य
चोक्तम्
मातः
प्रियाः
महान्तम्
भूयः
वृद्धः
विचिन्त्य
कामः
मनुः
हेतुः
कमपि
विष्णोः
प्रविश्य
शिशुः
अभिप्रायः
कहोडम्
देवी
मिथिलाम्
रामलक्ष्मणौ
समर्थः
स्थिते
ददर्श
चिरम्
ततश्च
बलम्
मत्वा
पाठे
गुणैः
व्याकरणम्
कप्रत्ययः
चन्द्रः
प्रसिद्धः
मास्तु
गच्छन्
अनया
इत्युक्त्वा
कथयति
आनीतवान्
दुःखेन
सकाशात्
द्वयोः
प्रचलति
आत्मनो
वीक्ष्य
मार्गः
स्यादिति
स्त्रियाम्
प्रभो
वरः
यया
भवितुम्
चिन्तितवान्
भो
त्यक्त्वा
ऊर्ध्वम्
तासु
धर्मम्
भारतम्
वः
रामेण
सम्भवति
उभयोः
क्विप्
पलायनम्
देवः
दश
ईश्वरस्य
यान्ति
एतानि
देवम्
अहमेव
फलानि
नेत्रे
गीता
अतिथिः
प्रवृत्तम्
द्रष्टव्यम्
राजन्
निष्ठा
साम्प्रतम्
अब्रवीत्
स्वागतम्
गीतायाः
लब्ध्वा
प्रायेण
चत्वारः
उत
क्रमेण
तथोक्ताः
लभते
दृष्टा
नापि
कालः
वद
सर्वेषु
राज्ञाम्
वपुः
प्रत्येकम्
समाधिः
एताः
कर्मणः
शनैः
आगमनम्
शत्रुः
बहूनि
प्रसृता
सेवा
दुर्गम्
सम्बन्धि
पश्य
यद्वा
प्रस्थितः
ताभिः
शत्रोः
यस्यास्ताम्
वेगेन
भर्तुः
अयोध्याम्
अष्टावक्रम्
गतिम्
इच्छा
सोढुम्
सत्यपि
नगरम्
जय
वदन्
प्रियम्
अपरम्
यत्प्रत्ययः
उत्पन्नः
यतो
शिष्याः
तमेव
लक्षणम्
तुभ्यम्
नौ
विश्वनाथः
महतः
हिमवान्
दृढम्
श्रूयते
अतिशयेन
कथयन्ति
एकस्य
मन्यते
तदानीम्
प्रसिद्धम्
निवसति
इत्यस्य
अरण्यम्
वाक्यम्
प्रवृत्तः
तथेति
वस्तुतः
वृत्तिः
समाधानम्
राजानम्
प्रणम्य
इत्यपि
शिवमहाराजस्य
अतिष्ठत्
वने
इत्येव
द्वितीयम्
संशयः
इतोऽपि
तथोक्ता
अशेष
वदन्ति
अतितराम्
ईश्वरम्
अश्रूणि
शोभते
पुनश्च
क्रिया
समौ
स्वीयम्
कुशः
स्त्रियः
निश्चयेन
एकत्र
स्थितवान्
याम्
विश्वासः
अवसरे
सर्वैः
पार्वतीम्
इच्छामि
पथि
पुत्री
केनचित्
ध्वनिः
लोकाः
अमरः
श्री
ददाति
वक्ष्यति
विषयेषु
बन्दिपण्डितस्य
वृक्षस्य
अत्रान्तरे
भवते
युगपत्
सञ्ज्ञायाम्
गौरवम्
सर्वाः
रहसि
याति
गताः
वायुः
जगाम
सन्देहः
बभौ
अकर्म
कर्मणा
पूर्णम्
विद्वांसः
तथाभूतम्
पचाद्यच्
अष्टावक्रस्य
वाचम्
उचितम्
रघुम्
उत्थाय
आरुह्य
दशरथम्
मृत्युः
भाषा
कर्मत्वम्
भवितव्यम्
अन्येषाम्
तामिति
करोतु
लक्ष्मणः
सत्याम्
अर्थात्
विदुषः
त्रयः
विधिः
प्राप्ते
युष्माकम्
श्रद्धया
पुंसि
समयः
सूचितम्
रामदासः
यथाह
भागः
कष्टम्
दूरे
प्रीतिः
मुनेः
अर्जुन
उपस्थितः
वसति
अजम्
पृष्टवती
यज्ञः
एतद्
विद्धि
रतिः
मुखानि
निधाय
अनेनेति
राज्ञी
कारणेन
स्त्रीणाम्
प्रेम
अन्यस्य
अन्यम्
भोजनम्
निवेदितवान्
तस्मिन्निति
उपविश्य
रघुवंशे
तत्त्वम्
अजस्य
ब्रह्मणि
रे
दर्शनेन
पुमान्
शिवराजम्
सुतः
जनकस्य
बालाः
सोऽपि
तदीयम्
वचनात्
समासान्तः
यस्याम्
अस्मान्
क्रोधेन
मात्रा
तादृशः
दृष्टिः
गुरुम्
त्वमेव
कैकेय्याः
अन्योन्यम्
दिशः
कुमारस्य
योगम्
नवम्
स्थितस्य
प्राप्ताः
समस्तम्
आरब्धः
विलोक्य
जौहरस्य
क्रोधः
विशेषेण
विदुः
ददौ
गर्भे
प्राणाः
भरतः
शिवमहाराजः
उद्दालकस्य
गङ्गायाः
कोपः
दिलीपः
प्रापुः
दिव्यम्
निश्चितम्
अमी
विश्वस्य
शिवराजेन
श्रुतिः
नमस्कृत्य
नाहम्
लक्षणात्
विशेषः
ब्रह्मा
शब्दस्य
स्वामिनः
इत्युत्प्रेक्षा
अष्टावक्र
सत्सु
सीतायाः
सभायाम्
विद्या
बुद्ध्या
तदपि
तत्रेति
अपत्यम्
वच्मि
गृहस्य
द्वारम्
जगति
अस्मदीयाः
अरण्ये
उत्थितः
मन्ये
दृश्यन्ते
उत्तमम्
प्रत्ययः
निर्णयः
यूयम्
ध्रुवम्
वचनानि
राजानः
चक्रुः
वेदाः
एषाम्
कालम्
हस्तम्
कथमपि
आरब्धम्
अपरः
एतस्मात्
मुनयः
कार्याणि
आनन्दः
जातौ
वचः
रमा
अर्जुनः
नगरे
प्राप्तवन्तः
तुलसीदासः
पृथक्
अग्नौ
वीर्यम्
एनाम्
पुरस्तात्
स्थापितवान्
तारकम्
क्षेत्रम्
परमम्
शरीरस्य
करिष्यति
क्वापि
भावम्
दूरम्
तेजसा
धृत्वा
उभे
परिणामः
एकाम्
श्लोकः
नद्याम्
मुखात्
मृतः
विशेषणम्
ब्रह्मणो
एतादृशम्
प्रवेष्टुम्
आहुः
कुशलम्
कोपेन
आगच्छति
जनान्
आनन्दस्य
परः
कर्तृभिः
दिवम्
भावना
उत्पन्ना
आदिष्टवान्
आश्रमस्य
इन्द्रियाणाम्
एतादृशी
कौन्तेय
प्रतस्थे
पूर्वेण
कहोड
ङीष्
देवता
आगच्छन्ति
विष्णुः
यथावत्
अर्जुनस्य
कर्तृ
भगवन्तम्
अनुभवति
एकेन
उद्दालकः
अत्रैव
चत्वारि
पदानि
प्रज्ञा
सार्धम्
आश्रित्य
प्रपेदे
त्रयाणाम्
कन्या
वाचा
प्राप्यते
इन्द्रम्
अवसरम्
भूतानाम्
देहि
भविष्यामि
नो
तपसः
पतितः
पुरोहितः
अध्ययनम्
पात्रम्
अस्त्रम्
श्रुतः
रमेशः
चित्रम्
पार्थ
जले
अवोचत्
विषयाः
चेतसि
आनीय
सुन्दरम्
पश्येत्
सिंहः
तस्मिन्नेव
वै
आकाशे
षट्
ज्ञानेन
गच्छन्ति
भूमिः
गता
हस्तेन
सम्मुखम्
रक्तम्
बाणैः
अकथयत्
अग्निवर्णः
अर्हसि
एत्य
बुद्धेः
मोक्षम्
मतम्
भगवतो
पतिम्
निर्णयम्
गाढम्
यासु
महाकविश्रीकालिदासकृतौ
ना
सैव
इतस्ततः
वृक्षाः
प्राणिनाम्
मोक्षः
मूर्ध्नि
प्रदेशे
विधाय
श्रुतवान्
निर्गतः
मिलित्वा
शहाजिः
आगच्छतु
साङ्
गुरुणा
प्रतिक्षणम्
देहम्
प्रवर्तन्ते
अवेक्ष्य
औरङ्गजेबः
दण्डः
जीवनस्य
गजाः
एतावता
यथाक्रमम्
कामन्दकः
चापि
अचिन्तयत्
यज्ञदत्तः
अमुना
आसनम्
पादयोः
सूचितवान्
आसाम्
ततोऽपि
कुत
कार्ये
प्रभवः
देवस्य
भवम्
श्रीकृष्णः
समक्षम्
एतदेव
कथाकारः
हित्वा
आशु
भरतस्य
शिशोः
हृदि
ता
विचारः
जीवने
दुर्गात्
कञ्चित्
करणीयः
सिद्धाः
चेदपि
दिशाम्
वृथा
कीदृशी
शीलम्
गमनम्
प्रभुः
प्रकृतिः
प्राणान्
वर्तमानम्
आगच्छ
प्रत्युत
नाभूत्
लुङ्
भविता
श्वेतकेतुः
नारायणो
कथ्यते
लब्धम्
क्षेत्रे
गृह्णाति
कति
इत्यादयः
भूत्
परमात्मनः
वाक्
निर्माणम्
स्थापयित्वा
कुतो
आकाशम्
तरुणः
तादृशी
सुराः
रणे
देवैः
विदित्वा
सूत्रम्
मेने
यस्मिंस्तत्
अभूदित्यर्थः
प्रदर्श्य
स्नानम्
जहार
कर्त्रा
अस्मात्
यत्नः
ऋषिः
महिला
प्रविष्टवान्
इन्दुमती
तेनैव
निद्रा
कदाचिदपि
वस्तूनि
हस्ते
घटना
महति
महात्मा
भवेयुः
अनुभवन्
वयः
मधुरम्
लक्ष्मीः
प्रयत्नः
मूलम्
वृक्षः
देशः
वीराणाम्
प्रवृत्ता
अनुक्षणम्
शक्यः
इत्यभिप्रायः
पुष्पाणि
प्रस्थिताः
लोकस्य
ग्रहणम्
अवगतवान्
सर्व
समग्रम्
ल्युट्
रागः
लघु
मनो
निर्गतवान्
श्रियम्
धर्मस्य
सम्भाषणम्
साधनम्
दास्यामि
भारते
द्वितीयः
लङ्
तीरे
पुरुषो
तपसा
सर्वमपि
किलेति
सभा
जानामि
स्वेन
प्रकृतिम्
प्रार्थितवान्
कीदृशम्
अगच्छत्
श्रीः
प्राप्नुवन्ति
मूर्तिम्
मालिनी
एतदर्थम्
क्रीडा
सैन्यस्य
उपायः
विधिवत्
मुक्तः
समाप्य
लक्ष्यम्
गाम्
सुजाते
आम्
दर्शनात्
अङ्गीकृत्य
पण्डिताः
तात
धर्म
श्लोकैः
पुत्रेण
भवत्या
कामस्य
ज्ञाने
स्पष्टम्
चास्य
अङ्कम्
मुहुः
कुमारसम्भवे
योगो
जीवति
पायसम्
लोट्
समाजे
ज्ञानस्य
उपेत्य
विवेश
इत्यात्मनेपदम्
बन्दी
सन्तीति
पृष्ठतः
पितरौ
धीरः
देव्याः
प्रायः
कुत्रापि
तमः
कण्ठे
मासे
अयमेव
श्रेष्ठः
आशीर्वादम्
अर्थे
शब्दाः
पापम्
सज्जनः
निश्चितवान्
कथाः
एतस्याः
यशः
कियत्
ज्ञाता
नारायण
स्थितिम्
अहमपि
दृश्यम्
ग्रामस्य
अयि
कल्पना
क्रमशः
अविद्या
शताब्दे
स्व
जन
देहे
प्रधानम्
प्रभवति
महाराजम्
जनैः
तृतीया
शतम्
किमु
अनुसृत्य
पुण्यम्
साहाय्यार्थम्
गङ्गाम्
नृपस्य
बाधते
वृष्टिः
सामर्थ्यम्
उपमा
दुर्गाणि
शक्तः
अभितः
गमिष्यामि
कृताः
आवयोः
विद्यया
रावणस्य
नीतवान्
विगत
नितान्तम्
ईश्वरेण
वोढुम्
द्वयम्
सुराणाम्
अण्प्रत्ययः
सम्पद्यते
दृष्टवन्तः
सखा
तेनेति
आदेशम्
वज्रम्
प्रतिपद्यते
प्रियायाः
अस्याम्
तात्पर्यम्
द्विकर्मकत्वम्
मृत्योः
विनयेन
एतत्सर्वम्
श्रीरामः
मार्गेण
इत्यादिकम्
महाभुषुण्डेः
अन्यैः
शक्नुवन्ति
पितः
कर्मणाम्
आनेतुम्
छात्रः
लघुः
अत्रापि
वामनः
आशीर्भिः
श्रीकालिदासकृतौ
वाक्यार्थः
नदी
करणैः
तृतीयः
आस्थाने
स्नात्वा
सहस्रम्
मदीयम्
एतौ
आप्नोति
श्रद्धा
प्रयाणम्
तन्न
भाषायाः
सुदक्षिणा
श्रीराम
खानेन
प्रेम्णा
प्रत्यक्षम्
सताम्
विधिना
नारायणः
पृच्छति
शरैः
बले
चैव
इत्यादिभिः
चतुर्भिः
योगेन
रमायाः
कन्याम्
साहसम्
सत्त्वम्
करेण
दिशम्
बुद्धौ
तादृशस्य
मृगाः
विष्णुम्
प्रसन्नः
निश्चित्य
विशालम्
सन्तोषेण
पुरुषाः
प्राणिनः
ह्रस्वः
कम्
दशा
सर्वो
पूज्यः
रामे
परिवर्तनम्
ऋषयः
मौनम्
व्यर्थम्
क्षणे
सर्वा
एवम्भूतः
वाचि
आनन्देन
राघवः
पित्रोः
वर्तमाने
उक्ता
समाप्तम्
तथाभूतः
तदनन्तरम्
आसम्
त्यज
तपस्विनः
भक्तिः
दम्पती
पुरे
ऐश्वर्यम्
शोभा
वर्तमानः
धनिकः
अक्षरम्
शास्त्रस्य
प्रयोगः
एतस्मिन्
बहुलम्
त्रीणि
सद्य
जाते
साधयितुम्
शासनम्
कारणतः
उक्तवन्तः
मित्रम्
पूर्ववत्
म्रियते
व्योम्नि
आश्रमः
भृशम्
सुप्सुपेति
अवसरः
शब्दानाम्
चेतः
योद्धुम्
छाया
सूचयति
दिवि
लज्जया
भूमिम्
अज्ञानम्
अपेक्षितम्
सूच्यते
महान्तः
अधिकारी
फले
जी
धर्मो
भविष्यतीति
पदे
विरुद्धम्
सम्बन्धिनः
तस्थौ
पवित्रम्
तस्यै
पृथिव्याम्
स्थितौ
योगिनाम्
पत्न्या
आगच्छन्तु
ज्ञानी
बबन्ध
यथापूर्वम्
प्रियः
भवामि
भूमेः
यथोक्तम्
आगमिष्यति
व्यवस्था
शिवम्
अभावात्
अर्थस्य
ग्रामम्
अपाम्
अशक्यम्
एतादृशः
अद्यापि
मनुष्यः
गौरी
भयेन
विश्वम्
प्राप्तव्यम्
वयसि
ज्ञेयम्
भागम्
विरोधः
सर्वः
भूतम्
जौहरः
स्वभावः
तात्पर्यार्थः
आवश्यकम्
ज्ञानकर्मणोः
ईषत्
उपायनानि
शतशः
मित्राणि
रात्रिः
जग्राह
यथेच्छम्
कथनम्
प्रयासः
प्राप्नोत्
शश्वत्
उपासते
सङ्कल्पः
विराजते
एवमेव
तदेतत्
गतवन्तः
आगच्छेत्
कुशस्य
नारी
जानन्ति
यस्येति
चक्रे
इतिवत्
औषधम्
रामदासो
मन्यन्ते
ग्रहीतुम्
क्षीरम्
नृपतिः
पुनरेकवारम्
कोटि
इमे
प्रकृतम्
नभसि
उपनिषत्
सायम्
उपायम्
विपत्
अग्नेः
क्रमः
नु
वासः
ओम्
रक्षणार्थम्
अभिधीयते
ताविति
हिमाद्रेः
स्मः
उत्प्रेक्षते
लक्ष्यते
वेदः
रसः
मन्दिरम्
इष्टम्
मण्डलम्
अनुचितम्
चतुर्थः
ब्रूहि
मुख्यम्
पाठः
शिरसा
किम्भूतम्
अमन्यत
मानसम्
बाजिप्रभोः
ऋते
उभयत्रापि
सम्पन्नः
नास्तीति
कर्मसु
लेखकः
प्रातःकाले
सिद्धा
खड्गम्
स्वरूपेण
परस्य
परा
धाम
अवलम्ब्य
रजः
व्याप्तम्
अनुग्रहः
श्रेयः
आदाय
प्रभावः
देव
व्यवस्थाम्
नेत्रयोः
सैन्ये
वैजयन्ती
आशिषः
गते
मूर्तिः
गच्छ
सदृशम्
मन
क्षणकालम्
साधनानि
किञ्चन
निवृत्तः
न्यायाधिकारी
जगताम्
विलम्बः
बभाषे
नव
रीत्या
युधि
परेषाम्
एतान्
जनकमहाराजः
पश्यामि
सुमेरोः
भङ्गः
उद्युक्तः
संयमात्
भावाः
यौ
अन्नम्
भुवि
सैनिकानाम्
निवेद्य
प्रस्थानम्
भाषायाम्
गजः
द्वारा
सम्यग्दर्शनम्
वस्त्राणि
अर्हः
सुताम्
अमोघम्
प्रोवाच
पर्यन्तम्
बद्धाः
वाक्यानि
विचार्य
भाषया
वसिष्ठः
स्थिताम्
नियमः
वेत्ति
तारकेण
चरितम्
अनु
कौटिल्यः
चारु
बुद्धिम्
अव्ययीभावः
अश्वाः
कुर्युः
स्तः
दिक्षु
आश्चर्येण
उपायेन
एकमेव
एभिः
रक्षसाम्
ईदृशम्
चिन्तयति
उपविष्टवान्
शब्दम्
अवगतम्
सभाम्
शिशुम्
बहून्
वर्णाः
बभार
अरोचत
प्रस्तोतुम्
यज्ञम्
कथाम्
दानम्
शिवमहाराजेन
बन्दिपण्डितेन
विमानम्
बालानाम्
दृष्टाः
मौनेन
विधेः
प्रागेव
पराम्
वैभवम्
दर्शितम्
पुरस्कृत्य
त्रिभिः
शुशुभे
निवर्तन्ते
शत्रून्
सायङ्काले
नेताजिः
मदेन
भूतेषु
पपात
एतद्विषये
नमः
किमिदम्
शब्दे
कुर्वती
अन्या
उपदेशः
इदमेव
युज्यते
अन्वयः
यच्च
मेघः
अग्रतः
पयः
नदीम्
व्याजेन
अमृतम्
शान्तिम्
ससैन्यम्
रथम्
ऐच्छत्
प्रतिज्ञाम्
इत्थमिति
व्यवहारः
बुद्धः
द्रव्यम्
प्रिये
भीतः
इन्दुमतीम्
राज्यस्य
लब्धः
वक्ष्यमाणम्
कैवल्यम्
शल्यम्
समुद्रः
बाणम्
नारायणम्
तिष्ठतु
यौवनम्
आरभ्यते
एतैः
विशालदुर्गम्
ऋणम्
सुहृदः
दृष्टिम्
शक्नुयात्
दिनम्
वचनैः
कमला
परेद्यवि
भिन्नाः
तेऽपि
कुत्रचित्
नाशम्
भर्ता
ज्योतिः
आगन्तव्यम्
द्रुतम्
एको
उच्यन्ते
जायन्ते
ग्रामः
चिन्तितम्
एतेषु
इतरे
भर्त्रा
समाः
भविष्यन्ति
लोकम्
कल्पयितुम्
कोलाहलः
स्वतः
गतानि
कृतौ
निनाय
मङ्गल
दृष्ट्या
प्रकृतेः
सुस्पष्टम्
एकान्ते
एस्
टी
निवर्तते
शत्रूणाम्
अतिथिम्
एकतः
योग
आनन्दम्
विषयान्
उत्पद्यते
बाला
यथाविधि
बृहत्
चक्रवर्ती
नद्याः
इच्छन्
प्रतिवचनम्
बद्धः
कथितवान्
यथाशक्ति
सादरम्
रोदनम्
क्लेशाः
वदतु
सारः
विवरणम्
कुरुते
वर्ष
उद्देशः
सङ्कल्पम्
वशी
जाने
व्यतीतानि
प्रयत्नेन
वंशे
कुले
शुभम्
क्षमा
निरन्तरम्
सम्मुखे
अच्प्रत्ययः
अस्मदीय
सर्वभूतानि
क्षणमपि
एकैकशः
निशम्य
मनोहरम्
यस्मिन्कर्मणि
कर्मण्यण्
कुशलः
घोरम्
परत्र
धुरम्
यज्ञे
सङ्ग्रामे
स्मृतः
पत्राणि
समर्प्य
दत्ता
अवतीर्य
कश्चिद्
वणिजः
रामाय
निपातनात्
भारतीय
शम्भोः
किमुत
तद्धितार्थ
ध्यानम्
असकृत्
हस्तौ
आदरः
वक्षसि
तुल्यम्
चिह्नम्
सम्भूय
रहस्यम्
चक्षुः
सत्यमेव
अपरे
मुमागमः
सर्पः
जन्मनः
आनाय्य
गोविन्दः
पक्षः
अलङ्कारः
समरे
वादम्
उपस्थितम्
त्वत्तः
सूचितः
परम्परा
मन्त्री
सन्निधौ
सेवाम्
उत्पन्नम्
विशिष्टम्
प्रकर्षेण
इष्टवान्
सर्पाः
अन्तःकरणम्
सूचना
शारीरम्
नायकः
विजानाति
बादशाहस्य
अकुर्वन्
योजना
क्षीयते
वर्धते
औरङ्गजेबस्य
अण्
सञ्जातः
अङ्गम्
दत्तः
दुष्टः
अतीत्य
अधिकारः
कामपि
चतुः
धनुषि
गुरुदेव
निर्मितम्
स्वप्ने
जयम्
समाजस्य
यज्ञस्य
ब्राह्मणाः
अश्वम्
खच्प्रत्ययः
केशवस्य
अध्ययने
नन्दनम्
शक्या
विवक्षितः
दक्षिणाम्
व्रतम्
क्रियन्ते
पश्यतु
राज्ञे
बहवो
इत्याशङ्क्य
भोगः
एतयोः
अव्यक्तम्
परमात्मा
हैमः
अत्यर्थम्
मत्तः
अर्धम्
भटाः
सभासदः
भीताः
गणः
दीर्घः
अमुम्
क्षमाम्
गच्छता
नृपम्
सामान्यम्
सम्भवतीति
कैकेयीम्
सत्यः
सतः
समाप्तः
सादृश्यम्
दर्शनार्थम्
पृष्टः
गतौ
हसन्
ज्ञातव्यम्
विधीयते
शरीरेण
तपस्वी
अद्यत्वे
करणेन
वीरः
पुष्पम्
समूहः
अभूवन्
देवि
आरोप्य
दोषम्
सत्वरम्
भयात्
भवः
छात्राः
अदर्शनम्
कारागृहे
विविधाः
शत्रवः
सूर्यस्य
रावणः
ह
साधकः
अवकाशः
वर्षस्य
कामनाः
एवमिति
पराजितः
अपरा
पुरीम्
कौसल्या
सद्गणितस्य
पाटीम्
विसृज्य
गुरौ
नूतन
ययोः
गच्छामि
विवादः
मांसम्
अनयत्
प्रत्यहम्
दृष्टिपथम्
व्यभिचरति
स्मरणात्
इत्यादीनाम्
अनुगृह्णातु
दैवम्
आशयः
जातु
चैतत्
अप्राप्य
स्वीय
गौतमम्
अङ्के
कुर्याम्
मुनीनाम्
प्रवहति
इनिप्रत्ययः
अधिकारिणः
कोणे
प्रसन्नम्
एकैकम्
क्रुद्धः
कर्तव्या
अनुसन्धेयम्
पप्रच्छ
वेदेषु
कीदृशः
अतिथेः
चलम्
सह्याद्रेः
समर्थ
वस्तुध्वनिः
आगन्तुम्
गर्भः
इष्यते
दिलीपस्य
चक्रवर्तिनः
सद्भिः
रत्नानि
त्वमिति
जेतुम्
उत्पातः
एवेति
वृणीष्व
पञ्चम्यास्तसिल्
चासौ
वाक्यशेषः
अकस्मात्
सूत्रे
शयिस्तेखानस्य
चिराय
भीमः
प्राविशत्
विहितः
व्योम
भुवः
श्रवणात्
स्थातुम्
शोभाम्
निदानम्
इत्यलम्
ब्रह्मणा
अद्यावधि
वायुना
निष्फलम्
सम्पत्
परैः
कुर्वन्तः
प्राप्तिः
शशाक
शब्दान्
क्षिप्रम्
तन्नाम
पुराणम्
प्रकाशते
आचार्यः
आददे
रात्रिम्
सर्वमिदम्
प्रतिपाद्यते
मेलनार्थम्
जित्वा
आस्पदम्
अस्मदीया
वीप्सायाम्
गजस्य
कृती
लोकेषु
अपराधम्
प्रतीतः
नेदम्
अन्यतमः
विवाहम्
स्वदेशम्
सन्तम्
पावनम्
मात्रे
पत्न्याः
पुरुष
अध्यापकः
मन्दम्
करम्
भूः
अवगम्यते
अङ्गीचकार
रक्षतु
तत्सर्वम्
काश्चन
हृदयेन
भूरि
संसारे
स्वरः
तादृशे
प्रार्थना
पत्नीम्
ठक्प्रत्ययः
मन्त्रिणः
रुरुः
शाखाः
शानच्
तथाभूताः
कारितवान्
अनुभवन्ति
भवितुमर्हति
चलति
स्नुषा
शान्तम्
भवत
एतावत्
योज्यम्
इत्यत
चतस्रः
वक्ष्यामि
ममापि
अश्वः
वर्षेभ्यः
ययोस्तौ
समस्या
नारायणस्य
सुप्रभा
अप्सरसः
योग्यः
विद्यमानम्
सर्वेपि
प्रतिपदम्
चिन्ताम्
हन्त
मनोरथः
आदिदेश
सुजाताम्
आस्ते
प्रियाम्
सुता
कर्मयोगस्य
सर्वज्ञः
अकर्मणि
कच्चित्
सौन्दर्यम्
कारयित्वा
लोकान्
निष्ठाम्
शृणोति
करवाणि
पर
कामाः
दीयताम्
युक्ता
ब्राह्मणस्य
डाक्टर्
अनन्तरदिने
प्रविष्टवन्तः
दूतः
बीजम्
विविधानि
तदैव
कल्पते
अनुमतिम्
तत्रत्यम्
उपदिशति
भयङ्करम्
लब्धवान्
अन्तरङ्गे
पतिता
मिथः
कविः
ईशः
स्वाम्
खिन्नः
प्रीतिम्
वधूः
बन्दिपण्डितम्
क्रूरः
लोकानाम्
अधरः
सस्यम्
पञ्चदश
पार्थिवः
नायम्
शहाजेः
उषसि
शत्रुघ्नः
चतुरः
वृत्तिविषये
शुभ
आरब्धवन्तः
जननी
अधिगच्छति
वेदानाम्
तद्विषये
हन्तुम्
बन्धनम्
हविः
अवर्तत
न्यायाधिकारिणः
उत्तमः
जलेन
भाष्यम्
स्वराज्ये
सञ्ज्ञा
स्नेहः
हानिः
स्मरति
महिलाः
टिड्ढाणञ्
सुखानि
अनयोः
समुद्रस्य
यज्ञो
कार्त्तिकेयः
श्रेष्ठे
ददृशे
नहि
हितम्
क्लेशः
अविद्यया
रजोभिः
गृहेषु
आशा
सङ्कलनम्
शक्नोमि
उपविष्टः
माध्यमेन
परस्मैपदम्
भासुरकः
प्रकाशः
स्थित
मधु
व्याख्येयम्
की
इच्छसि
गच्छतु
आश्चर्यचकितः
परिश्रमः
क्रीत्वा
आगच्छन्
सुरभिः
नगरस्य
असुराणाम्
कर्मणो
स्पर्धा
कुशम्
मूर्ध्ना
पठन्ति
इत्युक्तौ
इत्यण्
अन्यो
पण्डितस्य
प्रसादम्
विधातुम्
पारम्
मुम्
क्रियाः
अर्पितम्
अनुभवामि
स्वीकृतवान्
दण्डी
यथैव
हृदयस्य
देव्या
प्रयुङ्क्ते
महामहोपाध्यायकोलाचलमल्लिनाथसूरिविरचितया
पालयति
रथः
गृहिणी
सापि
उत्तरे
शास्त्रेण
समवेताः
कोलाचलमल्लिनाथसूरिविरचितया
भाषाम्
सीतया
आपः
पृषोदरादित्वात्साधुः
हस्ताभ्याम्
यद्धि
उपपन्नम्
वाञ्छामि
जिज्ञासा
पत्रस्य
इहैव
तृतीये
नान्यथा
कारणानि
सूर्ये
लिखितम्
निक्षिप्य
दिलीपम्
अस्त्येव
मुनिम्
मेलनम्
प्रवाहः
विश्वासम्
नेत्राणि
वार्ताः
मेखला
पद्मम्
समे
अचिरात्
आसक्तिः
बहुवारम्
ज्ञानात्
नेत्राभ्याम्
ववन्दे
योनिः
भवतीम्
महीम्
सिंहस्य
सुषुवे
योग्यम्
कृत्तिकाः
स्मृतम्
धैर्येण
गूढचराः
स्मरणम्
मन्यसे
जीव
निश्चितः
सन्तुष्टा
प्राप्तवती
घोरः
लिखित्वा
ददातु
सामाजिक
प्रार्थितम्
केऽपि
धावितवान्
आगतवन्तः
जुह्वति
चात्र
बहुना
कालान्तरे
अनुभूतवान्
द्वन्द्वम्
सङ्ग्रामः
वेदान्
रराज
अङ्गीकृतवान्
जात
गरुडः
चतुर्णाम्
बहुव्रीहिः
धेनुम्
उत्थाप्य
निर्माय
सर्वेषामपि
निद्राम्
खानम्
धिक्
दधानम्
नैष
प्रत्ययस्य
उत्साहः
बलात्
विशेषतः
युवराजः
प्राप्येत
मनसो
प्रजा
स्वामिनम्
शिखा
अर्हन्ति
नाशः
विद्याम्
उपगम्य
तृप्तिम्
लोक
मुक्तिः
दैत्यानाम्
नायकस्य
स्वच्छतायाः
चन्दनपुरम्
गजानाम्
हरम्
क्षत्रियस्य
शीघ्रमेव
इन्द्रेण
आह्वानम्
राज्ञि
यश्च
चिन्तया
नामेति
हरिः
अनेकाः
घटनाः
चरति
निरताः
अनारतम्
पश्यन्ति
उत्पत्तिः
पेतुः
संस्कारः
सिद्धे
सम्बन्धे
जातानि
शस्त्रैः
मातापितरौ
पातालम्
मन्थरा
तदवसरे
अचतुर
उत्प्रेक्षा
तृष्णा
आगतानाम्
विदुषाम्
बहूनाम्
अन्येन
निर्मातुम्
अन्वेषणम्
संस्कृत
विवृतवान्
युवतिः
रामचन्द्रः
युवयोः
आलोच्य
विमोचनम्
सदैव
प्रोक्तम्
करणम्
किञ्चेति
स्थापितम्
वहन्
इच्छन्ति
याभिः
कर्मयोगेन
पूर्वपदस्य
परीक्ष्य
सुतम्
अद्रेः
प्रवृद्धः
अनतिक्रम्य
अल्पे
तथाविधम्
शक्नुमः
पीत्वा
पृथिवी
नयने
भावो
यानम्
प्रकटयन्
व्येति
युद्धार्थम्
कङ्कणम्
एकाकी
आसाद्य
मुहूर्तम्
यदिति
बलेन
प्रेषयितुम्
दीर्घम्
यदुक्तम्
समर्पितवान्
अस्मादिति
गर्भिणी
राणूदेवी
आहोस्वित्
कृतस्य
काचन
शौर्यम्
सर्वानपि
सन्तुष्टाः
अन्विष्य
योगस्य
मुदम्
दृढः
इत्येषः
जालम्
कण्ठः
सुल्तानः
वेदितव्यम्
कुलम्
विशालदुर्गस्य
बोद्धव्यम्
द्वारे
अनुग्रहम्
बहुभिः
देवान्
उत्तमा
ऋत्विजः
लेभे
कियती
बाह्यम्
तिष्ठतीति
जानासि
णत्वम्
हर्षः
अन्तरम्
अशेषम्
सुष्ठु
तादृशाः
अवसाने
वेदे
तत्रत्याः
आश्रयम्
ऊचुः
सकलम्
एवमवोचत्
निहितम्
आस
प्रतिबिम्बम्
अतएव
हिमवतः
मनोरथम्
नपुंसकम्
व्याख्यानम्
कर्माशयः
अखिलम्
इत्येकशेषः
पृष्ठे
एतस्याम्
चचाल
राक्षसः
सोत्साहम्
विज्ञानम्
मूल्यम्
तदेवम्
गानम्
जन्मनि
दीयते
गौः
अन्यत्रापि
कथमिव
पुरुषेण
गाः
गौतमस्य
पण्डितान्
भाषन्ते
आभरणम्
कहोडेन
अस्तम्
ज्ञातः
समानम्
स्तनयोः
शिबिरम्
किञ्चित्कालानन्तरम्
आरुरोह
द्वितीये
दिवसे
पश्यन्ती
कृच्छ्रेण
उग्रम्
मन्
बात्
निःस्पृहः
शत
तम
बाजिप्रभुः
करणीया
अकृत्वा
ज्वालाः
संस्थाप्य
स्मृतिः
अधिकः
अपरस्मिन्
बालिका
अन्तम्
गम्भीरम्
व्यवहारम्
प्रसह्य
जनस्य
तदारभ्य
वेदनाम्
उपैति
अग्निवर्णम्
अङ्गनाः
द्वितीयेन
तत्पुरुषः
बाहुल्येन
उमा
श्रीमन्
सामर्थ्यात्
सारन्धा
परिग्रहः
शिष्यान्
शेते
आभरणानि
अद्यैव
दम्पत्योः
बिभर्ति
आज्ञापितवान्
श्मशानम्
पुत्राः
प्राप्तेः
लता
उपायनम्
योगशास्त्रे
आत्मजम्
मुखस्य
अनुभूयते
द्वादश
सर्वकर्माणि
वेदस्य
मुक्ताः
महेन्द्रः
आननम्
दिवः
प्रपद्यन्ते
उन्नमय्य
केशाः
स्वर्गः
कृताञ्जलिः
ख्यातः
जातस्य
जना
प्रश्नम्
विकारः
प्रश्नान्
इतिहासे
हरेः
स्मरन्
अव्यक्तात्
पातुम्
पितरि
उदरम्
भूतः
रघुवीर
भूषणम्
मर्त्यः
विनश्यति
अभविष्यत्
प्रदक्षिणीकृत्य
प्रतिष्ठितम्
विशिनष्टि
पश्यामः
सन्देशः
कियान्
रघुणा
गूढम्
अधिष्ठितम्
अस्मदीयम्
किमस्ति
एवेत्यर्थः
शुद्धम्
अद्वितीयम्
जावळीम्
यैस्ते
ययुः
शिलाः
शराः
उन्नतम्
समागत्य
नेताजेः
हर
यत्किमपि
सम्बन्धिनि
जलानि
पूर्वैः
अर्थ
कस्मिन्
राशिः
प्रसिद्धौ
उर्वीम्
स्वभावम्
गृहीतवान्
पालनम्
समेषाम्
गन्धः
स्मृत्वा
रत्नम्
सिंहासनस्य
कल्पितम्
इत्याहुः
देवनाथवर्यः
अहमिति
महिलानाम्
बाणाः
मोचयितुम्
प्रतिपत्तिः
आस्थानम्
अजायत
एवमपि
दूरात्
चरणौ
रक्षकः
राक्षसाः
राजधानीम्
वैभवेन
प्रतापदुर्गस्य
करवाम
वत्से
देही
गृहस्थस्य
बाणेन
नन्दी
चिरात्
स्वभावे
स्थापयितुम्
सरयूम्
उद्घाट्य
शस्त्राणि
महेश्वरस्य
अनुष्ठानम्
यथासङ्ख्यम्
सर्वथैव
मामेव
योधाः
यथोचितम्
नित्यः
शृगालः
आवाम्
शान्तिः
अरुर्द्विषत्
इन्द्रादीनाम्
समन्तात्
अपेक्षते
अशक्तः
धृतम्
उपादाय
क्षणमात्रम्
स्वीकरोतु
प्राप्नुयात्
दण्डम्
दिनाङ्के
त्रयम्
प्रशंसाम्
अनर्थकम्
गङ्गायाम्
परे
हत्वा
आनयतु
शृण्वन्
क्रमात्
अस्मभ्यम्
अनुवर्तन्ते
भ्रातरः
पुरुषाणाम्
सकृत्
कर्तारः
शिव
काकः
मित्रस्य
अभ्यनन्दत्
महेश्वरम्
लिङ्गम्
प्रभावितः
इमानि
अधिकृत्य
मता
स्वतन्त्रता
वंशः
गन्धस्य
सेनायाः
पूर्णः
उगितश्च
कुलस्य
मृगः
आरभते
अजेन
वेला
भिन्नः
यत्नम्
काकुत्स्थः
वटुः
पराक्रमः
साम्यम्
प्रोक्ता
व्याधः
नायकाः
वेदना
सम्बन्धिभिः
भीत्या
धावन्
अवशिष्टम्
चिन्तयित्वा
उत्प्लुत्य
मिथ्या
युवानः
ऋतम्
भ्रमः
पार्वत्या
देवीम्
प्रतीक्षाम्
चरन्ति
मदीयः
हरे
बन्धः
सम्पर्कम्
अतिक्रम्य
प्रसादः
नियमाः
चन्द्रस्य
कलङ्कः
आलिङ्ग्य
आयुधम्
चार्थः
प्रतापदुर्गम्
रघूणाम्
निःशेषम्
आचरति
अस्मदीये
भिन्नम्
प्रावृषि
गणाः
सङ्घर्षः
पापस्य
हा
नारीणाम्
कर्णे
कार्षीः
विस्मृत्य
शोभनम्
सुरैः
सन्ततिः
उपवनम्
विशेषाः
लभन्ते
तदापि
नद्यः
गृहीतः
दर्शितवान्
सप्तमी
ज्यायसी
विभक्तः
भरतम्
कुबेरः
कुपितः
दारिद्र्यम्
शस्त्रम्
कुर्वन्तु
रामदास
राष्ट्रम्
सन्न्यस्य
विभज्य
अपीति
उपवेश्य
जगाद
मन्त्रः
पाणौ
सङ्गच्छते
अतश्च
सर्वभूतानाम्
प्रयतन्ते
कीर्तिम्
कान्तिम्
अभूताम्
महिमा
अनेकेषु
इत्यादीनि
नियमेन
गृहीतम्
वशम्
तदस्य
वरेण
भावि
पूर्वोक्तम्
वाच्यम्
शयिस्तेखानः
श्रुतवतः
अष्टौ
तक्षकः
भूयिष्ठम्
प्रत्ययम्
हस्तः
प्रसाधनम्
प्रमोदः
स्वार्थे
जनयति
उत्थितवान्
प्रभोः
भाग्यम्
मरुताम्
कामेन
जग्मुः
ब्रह्मचारी
उ
सस्मितम्
मृतभाषा
अपतत्
संस्काराः
कामो
यमस्य
ण्यन्तात्
अनुपदम्
गिरेः
जाया
लक्ष्मणस्य
उपस्थिता
विधिम्
बालकस्य
आत्मत्वेन
कुर्वतः
बद्ध्वा
विषम्
रथाः
महात्मनः
तयोरिति
सन्नद्धाः
तस्मा
नभः
त्रयो
प्रतिष्ठाम्
दुर्लभम्
तस्यापि
पूजा
व्यापारः
किमत्र
विवक्षितम्
जीवितम्
सन्देशम्
देशम्
सर्वभूतेषु
पतितम्
प्रतिभाति
दुःखे
उत्सवाः
वराकः
आस्थाय
अनतिदूरे
एवम्भूतम्
युवा
प्रतीकारम्
इयेष
सर्वापि
पूगफलम्
तल्लक्षणम्
वासनाः
मुखैः
भूरिशः
अनुज्ञाम्
सैन्यैः
अङ्गीकारम्
स्वस्ति
पितॄणाम्
वहति
अपराद्धम्
दण्डनम्
संस्कृतभाषायाः
सन्तोषम्
तत्तु
भवन्तीति
गुरुवर्य
सर्वोऽपि
रोषेण
जामाता
शत्रुघ्नस्य
निवेश्य
साश्चर्यम्
सदृशः
अवकाशम्
महतीम्
प्रवृत्त
दक्षिणम्
आहूतवान्
गोविन्दभगवत्पूज्यपादशिष्य
स्मरामि
सन्तोषः
वाणी
दिवौकसः
उक्ते
धावति
गणेश
विश्वामित्रम्
वृद्धम्
वेति
नचिकेतः
अवदन्
ज्वलति
गृह्यते
वारम्
विद्याः
पन्हाळदुर्गम्
प्रकृष्टम्
भारत
तत्केन
प्रार्थितः
ऐतिह्ये
गर्वेण
समुच्यते
चकासे
मुक्तम्
शास्त्रात्
शाश्वतम्
मतः
दिवसः
भवामः
शब्दो
मतिः
कृति
भ्राता
तस्थुः
एकैकः
ह्रिया
तत्परः
परमे
जनता
प्रविष्टः
कुतूहलम्
त्वामेव
अपश्यन्
मारुतिः
दृप्तः
सखीनाम्
कुमारी
कृष्णः
अर्थेन
वक्तव्या
वचनेन
जीजाबाय्याः
उदाहरणानि
योगक्षेमम्
वरद्वयम्
प्रकृत्या
हताः
विपरीतम्
लज्जाम्
वचसि
सञ्चार
परिहारः
अप्रधाने
खल्वयम्
देयः
द्विषाम्
स्नेहम्
निदधे
आगतौ
प्रकृते
एतादृशानि
अवस्थानम्
युव
परमार्थतत्त्वम्
वर्तमानस्य
डप्रत्ययः
प्रार्थये
धर्मात्
पृथिव्याः
प्रजाभिः
सन्तौ
न्यस्तम्
सखी
भावी
सरः
वह्निः
वह्नौ
दृशेः
श्रियः
वेदाध्ययनम्
उत्सङ्गम्
मन्त्रम्
प्रपेदिरे
अहङ्कारः
कथितम्
निवेदितम्
सम्बन्धिनम्
पादेन
पण्डितम्
यस्या
कालो
भूम्ना
रक्षणम्
जनम्
श्रेष्ठम्
ऋषीणाम्
पतिव्रता
अवस्थितम्
स्मरस्य
आश्रिताः
जपम्
निश्चयः
अभावः
सिद्ध
स्थास्यति
सर्वमेव
प्रवृत्ते
कष्टेन
निक्षिप्तम्
परिचयम्
अफजल्खानस्य
रूपस्य
राजदुर्गम्
सम्माननम्
सप्तति
यदृच्छया
देयम्
स्वीकर्तुम्
ताश्च
अभवम्
आज्ञा
तन्त्रम्
लिखितवान्
जगतो
जघान
ज्ञापकम्
पन्हाळदुर्गस्य
आक्रमणे
शैथिल्यम्
आकाशात्
रामदासस्य
रामचन्द्रस्य
हिमालयस्य
शास्त्राणि
यज्ञैः
चक्षुषा
समग्रे
कप्
बलवान्
अशुभम्
अघोषयत्
ददृशुः
द्यौः
अभ्यासः
श्रमम्
गच्छेत्
प्रयुक्तः
मनसापि
मुहूर्ते
युगम्
धैर्यम्
तामेव
गर्भम्
अतिशेते
अङ्गुलयः
परमेश्वरम्
मूढाः
प्रवेशः
तिस्रः
देवा
घोषः
स्थितानाम्
अध्यात्मम्
रविः
उपरिष्टात्
अयाचत
तत्रैवम्
इत्यादिषु
णिनिः
मायया
प्रभूतम्
राजापि
महापुरुषः
जागर्ति
वृद्धौ
लिङ्
शास्त्रे
प्रावीण्यम्
शिष्यम्
अद्भुतम्
दर्शयन्
तदितर
इतरम्
अदात्
आशयम्
संयमः
दशसु
ठक्
मेघाः
आरभन्त
शिल्पी
महताम्
शोकः
इन्द्रादयः
पथा
हिमाद्रौ
शब्दज्ञाने
सम्पदम्
वृद्धस्य
करणे
अदर्शयत्
नामधेयम्
अवाप्य
प्रभाते
व्यर्थः
वर्तमानाः
स्थितवन्तः
घनः
कामान्
पुरुषे
स्थितानि
देवताः
आशङ्क्य
अयमात्मा
तत्रत्यः
घनैः
कुबेरस्य
विक्रीय
धनेन
नृत्यति
गर्वः
विससर्ज
धावनम्
सारथिना
ब्रह्मचर्यम्
ओकः
अनिच्छन्
सीमा
ईप्सितम्
नाना
निशा
महामहोपाध्याय
इत्यच्प्रत्ययः
पुत्राय
भवतोः
पश्यन्तु
करिष्यामः
परेण
कान्तिः
निर्वर्त्य
नृत्यम्
वहन्तीति
सविधे
तेषामपि
वस्त्रम्
पत्या
मयूरः
कलहः
गिरौ
अभिनन्दामि
एतच्च
रात्रेः
आकृष्य
निर्मिता
ध्वजाः
एकवचनम्
द्वन्द्वैकवद्भावः
सङ्गतम्
रूपे
प्रदेशाः
त्यक्तम्
महर्षिणा
लोचने
नूतना
इच्छया
कर्तुः
ऋषेः
हिंसा
याहि
अन्वगच्छत्
बिजापुरे
दशभिः
नपुंसकत्वम्
प्रार्थनाम्
प्रकृष्टाम्
महाबाहो
श्रोतुम्
श्रुता
शुक्रम्
शुभ्रम्
घटे
कायेन
राक्षसराजः
बालस्य
विनाशः
कृपा
आदिलशाहः
वाचो
काष्ठानि
साक्ष्यम्
भाग्यायत्तम्
स्वर्गस्य
प्रसन्ना
भीतिम्
सहते
गच्छत्सु
घनम्
सर्पाणाम्
घटम्
समृद्धम्
अफजलखानस्य
उद्यतम्
शत्रुम्
वस्तूनाम्
विभाषा
गच्छतीति
कैश्चित्
गुणेषु
एति
लाचितः
ब्रुवः
दत्तानि
विवेद
गतवन्तौ
मन्थरायाः
शुभे
अन्त्यम्
दिवा
मारयितुम्
चिरन्तनम्
सन्निहितः
भूमि
कृतानि
शक्यन्ते
प्रतिष्ठा
परीक्षाम्
स्नेहेन
गुरुकुले
गुरुकुलम्
महापुरुषाः
प्रणेमुः
विहितम्
चर्चा
भुक्त्वा
महापुरुषाणाम्
आसन्नम्
असम्भवात्
कर्मसन्न्यासात्
वृषा
सनातनः
वादः
आशाम्
विदो
लटो
अष्टावक्रेण
वासुदेवे
एतद्वै
कर्त्र्या
मुमोच
अमृतत्वम्
प्रार्थितवती
वृद्धिः
सञ्जातम्
मासि
पीडितः
युग्मम्
प्रसिद्धिः
वक्ष्यमाणप्रकारेण
परमार्थतः
जन्तवः
प्रलीयते
अदृश्यत
भस्मसात्
प्रस्थाय
धेनोः
ज्ञानयोगेन
सिद्धिः
कश्चिदेव
भार्या
वायोः
संसिद्धिम्
श्रोत्रादीनि
द्रष्टव्यः
उन्नीय
द्रक्ष्यामि
दिलीपेन
भिक्षुकः
स्वाभाविकी
मृदु
यथाशास्त्रम्
समीचीनम्
विरुध्य
विगते
आश्रमात्
उत्सुकः
दर्शनीयः
वसुन्धरा
कुरुष्व
उद्यतः
क्रियताम्
चकारात्
सप्तभिः
पुष्पाणाम्
ऋतुः
मुक्ता
अङ्गानि
सर्वात्मना
अप्रमत्तः
कम्पनम्
कुर्मः
मध्याह्ने
वेगः
सुरारेः
धनुषः
नवीनम्
स्वच्छता
वृक्षाणाम्
मुदा
पुनरिदम्
समाधीयते
जायमानम्
मोक्षाय
बान्धवाः
विद्यायाम्
पर्याप्तम्
सता
धीमान्
अवस्थायाम्
शम्भुः
तथाभूता
शान्तः
रक्षकाः
असाविति
भेजे
सिषेवे
मानम्
रक्ष
जानीयात्
क्वसुप्रत्ययः
विजानीयात्
मेलनस्य
उत्सृज्य
कथमिति
तनुम्
सहजः
विपत्तिः
पुनःपुनः
उद्देशेन
इन्दुमत्याः
समानः
निर्जित्य
पत्रे
दृष्टवतः
क्रोधम्
केलिः
प्रतिमा
एकमपि
अन्येषु
गुहा
ब्रह्माणम्
उपेयिवान्
प्रभा
आयुः
तपसि
क
नपुंसके
याज्ञवल्क्यः
कार्यक्रमः
सेवन्ते
सौभाग्यम्
प्रशस्तम्
बेङ्गलूरुनगरे
स्वप्नम्
सहस्रशः
दुर्गे
प्रोक्तवान्
अस्मिन्नेव
पर्व
वृद्धाः
लुक्
खड्गेन
द्विधा
तिष्ठेत्
कुटुम्बस्य
शूरः
आदिः
विवाहस्य
सापेक्षत्वेऽपि
अम्बरम्
युगपदेव
अन्वगात्
सरस्वती
शब्देन
आस्थानस्य
हेतुम्
प्रहारेण
दिदीपे
नीचैः
मनुष्या
अश्वात्
सुमन्त्रः
उदाहरणम्
अफजलस्य
मेघानाम्
सार्थकम्
अधिका
उपदिष्टम्
सखि
फलेन
ध्वनिना
सेनाम्
चित्तेन
विवेकिनः
सर्वैरपि
सफलम्
आरभत
लुण्ठनम्
श्रीसीतारामकविविरचितया
वर्णः
तथोक्तस्य
कदाचिद्
प्रारभत
जागरूकः
उद्दालकाश्रमम्
सर्वतो
असूचयत्
कथय
परो
शासनात्
असूत
परिगृह्य
यतेः
दत्वा
अवस्था
अस्मत्
एवम्भूताः
आलक्ष्य
कप्प्रत्ययः
नक्तम्
प्रदर्शितम्
वैराग्यम्
उत्तरा
वदेत्
पाकम्
प्रेक्ष्य
बोधितवान्
द्वेषः
भवत्यै
सम्बध्यते
छप्रत्ययः
योगिनो
भक्तिम्
रचितम्
क्षीरस्वामी
अथापि
पीतम्
वासम्
ध्याने
नृपाः
अनिष्टम्
पूर्वे
शुभ्रैः
पूर्वस्मिन्
नासौ
आनय
शुकाः
पादम्
क्रियेत
मन्दहासम्
सतीम्
ब्रह्मैव
बहुव्रीहौ
स्तौति
मृगम्
कानिचन
रसो
अक्ष्णोः
नार्यः
अग्निवर्णस्य
स्वीकुरु
भूयसा
अनुगतम्
वृत्तयः
प्रस्थितौ
तदिदम्
अवलोक्य
पूर्वः
वेदान्तानाम्
मग्नः
येभ्यः
रूप्यकाणि
उमायाः
अस्मासु
पुत्रे
वर्णयितुम्
भवाः
निपुणः
शापः
वदामि
शहाजिराजस्य
प्रश्नस्य
षड्भिः
प्रचण्डम्
हतः
अष्ट
तवेति
अतीतम्
चञ्चलम्
युक्तो
वेलाम्
पात्रे
प्रसृतः
प्रेरिताः
गुरवे
दशाम्
भक्तः
विषण्णः
सम्बन्धिनी
कटाक्षेण
वीक्षमाणः
दुग्धम्
पञ्चानाम्
स्तब्धः
रमेशस्य
धरति
दरिद्रः
पक्षिणः
परमपि
अनेकानि
प्रादात्
नित्य
प्रतीकारः
देवदूतः
विनियोगः
जितेन्द्रियः
कारयितुम्
रक्षसा
पेटिकाम्
राजभटाः
यावद्
वृत्तान्तम्
लोभात्
धृतवान्
कालस्य
प्रफुल्लम्
पुरन्दरः
सिद्धयः
विद्यार्थिनः
कुशेन
कान्त्या
साधनैः
अनुभवामः
महर्षयः
प्रत्युत्तरम्
चटका
यदुच्यते
अनुरागः
पदद्वयम्
रचितवान्
न्याय्यम्
अर्घ्यम्
अन्तर्गतम्
मध्यगता
साध्वी
प्रतिज्ञाय
गोपीनाथवर्यः
सूर्य
तत्याज
नायिका
मुखेन
सुनन्दा
अभिज्ञानम्
सविनयम्
यापयति
पदवीम्
सम्प्रेष्य
प्रतीक्षते
न्यायात्
वर्षासु
धीराः
बाल्यात्
सिद्दिजौहरस्य
श्रीकृष्णस्य
इच्छुः
एकवारम्
अमंस्त
अमात्यः
मधुना
वसन्तेन
अस्तीत्यर्थः
साक्षी
लज्जा
वृद्धा
आगमनस्य
स्मर्यते
आशिषा
गुप्तरूपेण
अनुसृतवान्
वतिप्रत्ययः
स्थिरा
अतिशयम्
कृतकृत्यः
भयानकम्
मुक्त्वा
द्वारपालकः
पठित्वा
वासुदेवः
व्याख्यातः
आबभासे
कान्तम्
प्रविष्टाः
प्राञ्जलिः
आपृच्छ्य
वयसा
एतावदेव
शुचिः
हुतम्
तत्तत्
प्रदर्शयन्
शरः
नयनयोः
यस्मिंस्तत्तथोक्तम्
बन्धवः
वस्तुना
ग्रन्थः
आशिषि
चरणयोः
बाहू
पशवः
प्रतिषिध्यते
आतश्चोपसर्गे
नष्टम्
वराणाम्
धेनुः
पूर्वोक्तप्रकारेण
स्तुतिम्
रात्रीः
तीव्रम्
रश्मिभिः
वेदम्
दुर्गस्थाः
पर्वताः
समाहितः
ग्रन्थान्
श्रूयताम्
मननम्
योगे
विसृष्टाः
निश्चयम्
हन्ति
विजयनगरस्य
न्यायेन
अपातयत्
वित्तम्
विमानेन
शिल्पिनः
हेयम्
प्रत्यपद्यत
श्रमेण
सन्नन्तात्
धर्मनियमः
व्याघ्रः
सत्या
पुर
पृष्ठम्
अध्यापकाः
भद्रम्
सिद्दिजौहरः
सिद्दिमसूदः
कनीनिका
खच्
भर्तारम्
रेणुः
तानेव
ताभ्यः
सेत्स्यति
प्रतिनिवृत्तः
प्रकोष्ठे
प्रवाहेण
अकरणे
शयनम्
गुरुभिः
अनेक
सर्गे
कुतश्चित्
शब्दैः
ददुः
दन्तिनः
निवसन्ति
दोरोजिः
कृतज्ञताम्
भूतार्थे
वृद्धिम्
सान्द्रः
जनकमहाराजस्य
उदरे
दुःखितः
शोभनाः
प्रणनाम
बालकाः
ब्राह्मणम्
सिद्धिम्
पदैः
पौराः
वञ्चितः
आवश्यकता
अनुभवः
परिहर्तुम्
सैनिकान्
क्रियया
वस्तुनि
प्रयुक्ता
भोगान्
भद्रः
निषेधात्
अन्योऽपि
पाण्डित्यम्
युक्तमेव
प्रकृतौ
निवृत्तिः
परमेश्वरस्य
शमयितुम्
नमस्कारः
राज्ञीम्
विस्मर
स्थितैः
आवृतम्
आत्मविदः
एकोऽपि
पीडयति
रक्षति
प्रस्थितम्
अधिकरणे
वधूम्
स्याद्
उपजातिः
अनायासेन
सम्बन्धीनि
अनुभूतम्
भावेन
?
पाठम्
अपश्यताम्
तस्यामेव
सन्नित्यर्थः
ओङ्कारः
सङ्ख्याम्
प्रस्तौति
अहमस्मि
इकारः
धान्यम्
क्षमस्व
अनेकम्
वरे
आक्रम्य
अस्मै
नयतु
निर्गतम्
प्रतिगतवान्
पूर्णताम्
स्वीयाम्
सुरद्विषाम्
कार्मुकम्
जीजाबायी
ऐषमः
गुणः
प्रयतते
ब्रह्मविद्या
उपर्युपरि
समाहारे
प्रिया
प्रमद्वरा
प्रमाणानि
वृद्धतपस्वी
तद्दिने
भावयन्ति
प्रभृति
देवतानाम्
नचिकेताः
पुरस्सरम्
गोपालकृष्णः
मनीषिणः
मुख्यः
प्रत्यगात्मानम्
प्रवृत्तौ
यमः
रघुरपि
भिन्ना
मूर्छितः
अवश्यमेव
प्रतिपादितम्
द्वि
चाणक्यः
सुरक्षितरूपेण
जनेभ्यः
उपेक्ष्य
प्रतापः
विशेषणात्
अध्ययनेन
विधातुः
विफलः
कर्मयोगः
तत्त्वतः
पित्रे
दशरथेन
सुखदुःखे
कर्णपथम्
वाग्भिः
गीतम्
पतन्ति
तृप्तिः
देवेन्द्रः
चर्चाम्
प्रेषितः
अंशः
वसिष्ठेन
तिष्ठन्तु
सत्त्वस्य
उपमितसमासः
सञ्चारः
यत्तु
तदनु
पराजयम्
भीतिः
वदन्ती
प्राणानाम्
मन्त्राणाम्
भवेदिति
प्रविशति
एकाग्रम्
न्यायालये
जानीमः
आयाति
बाह्वोः
आकारः
शब्दा
गावः
भवस्य
एषु
विमुक्तः
तथोक्ताम्
शून्यम्
नाथः
सप्तम्यर्थे
योज्यानि
सम्प्राप्य
अनेकेषाम्
स्वर्गे
आशाः
मधुरः
समाप्तेः
भ्रातः
ईश्वरे
तथोक्तौ
उत्पादयति
प्रतिज्ञा
क्यप्
प्रतिपद्य
वचने
विफलाः
घञ्प्रत्ययः
वदन्तः
ज्ञातवन्तः
अनुरूपम्
व्याख्यातम्
अशुभात्
शताब्दस्य
आदरम्
कर्मयोगो
सूचयितुम्
प्रोक्ते
मोक्षस्य
पूर्वनिपातः
भोगिनः
आश्चर्य
अपायः
यज्ञानाम्
अश्नुते
श्रमः
खेदः
श्रीभगवानुवाच
सूक्ष्मा
रक्षितवान्
बध्यते
नृपाभिप्रायः
भगवति
कैकेय्या
सपाद
सोमम्
शशाप
लीला
तत्क्षणम्
कार्येषु
अश्वैः
वर्तमानसामीप्ये
अनुष्ठितम्
प्रसार्य
अतीतानि
यतश्च
निर्धारणम्
भूमिका
उपविष्टा
अर्थो
वामम्
पुस्तकानि
आदिशत्
तत्त्ववित्
चिन्तयन्तः
ग्रन्थस्य
आचार्येण
प्रतिपद्यन्ते
अद्भिः
कैलासः
पद्मा
सुतस्य
आर्द्रम्
अञ्जलिः
श्रीरामस्य
शय्याम्
विशाले
धूमः
कोऽयम्
दिव्याः
बृहदारण्यके
रामोऽपि
नाम्नि
लक्ष्म्याः
भोक्ता
मदीया
अरण्येषु
निषिद्धम्
नगरात्
स्वग्रामम्
सरितः
मन्दाकिन्याः
पीडिताः
यदेति
नित्यत्वात्
संयोगो
अभिप्रेतम्
पूतम्
पिनाकिनः
उत्तरपदसमासः
पीडाम्
अवाप
अवस्थितः
सम्प्राप्तः
मद्यम्
सेनानीः
यशस्वी
एकैकस्य
अपभ्रंशाः
निश्चिते
ताडितः
अर्पणम्
हनिष्यामि
त्यक्तुम्
काल
प्रकाशयति
जयः
मातरः
इदानीमेव
श्रुतवत्याः
स्वामिन्
अप्सरसाम्
स्थानेषु
राजाहःसखिभ्यष्टच्
विगतेषु
मेलितुम्
तादृशीम्
भवत्
क्रियाग्रहणात्
धन
मार्गस्य
महेश्वरः
सङ्कल्पतः
विश्वनाथस्य
गणव्याख्याने
वृत्तिकारः
औपम्यम्
चतुर्दश
व्याकुलः
अयनम्
काव्यम्
नैवम्
बादशाहः
सञ्जाता
शिखरे
च्युतः
प्रेषय
चिह्नानि
वृत्त्या
कथयिष्यामि
सज्जः
विधेयः
सारम्
स्वयमपि
केवलादेव
इन्द्र
एकादश
राघवम्
नीतिः
शङ्कते
आसीनम्
दृष्टवती
निष्कास्य
हरेण
प्रातरेव
रागद्वेषौ
याज्ञिकाः
सर्वज्ञम्
धर्मी
इत्युभयत्रापि
नवः
मनोभवस्य
त्यागः
प्राप्तौ
मारितवान्
आपद्यते
वर्गः
पुंवद्भावः
पुत्रान्
गुहायाम्
अन्यान्
तुल्यः
समेत्य
पुत्रो
कर्मफलम्
सुदर्शनः
बन्धूनाम्
आस्था
जनेषु
लवणः
दरी
एता
मधुः
पतिताः
उन्नतः
मन्त्रेण
अतीतः
भयस्य
अग्ने
यत्रेदमुक्तम्
स्थः
स्वामिनो
पादा
अयमपि
स्थापितानि
सस्यानि
अप्सु
तस्याश्च
एकस्याम्
शुद्धः
तत्ता
तावदेव
धनञ्जय
यत
अयोध्यायाः
विघ्नः
अत्रेति
स्तब्धाः
इदानीमपि
उपस्थिताः
आर्थिक
अवगन्तुम्
महेन्द्रस्य
सोऽयम्
व्युत्पत्त्या
द्विचत्वारिन्शत्तम
परीक्षितुम्
पालयन्
सन्नाहः
नियुक्तः
कार्येण
स्वामिना
च्युतम्
सप्तदश
गमकत्वात्समासः
पुंसः
शिबिकाम्
मसूदस्य
शैलानाम्
आसक्तः
कर्मकराः
अवैमि
वेद्मि
सङ्गरे
भीत्रार्थानाम्
उपविश
सहितम्
आदिवासि
मातामहस्य
अवतारः
सीदतीति
धारयितुम्
उषित्वा
विकल्पात्
संयमम्
पर्यायेण
उत्सवः
सामान्येन
गम्भीरेण
शृङ्गम्
साधवः
परिणामम्
वितरामि
भूयो
अश्रु
मानवाः
प्रश्ने
इत्यवोचत्
दुःखस्य
गात्रम्
श्रीपर्वणीकरोपनामक
चमूः
वर्षाकाले
आक्षिप्य
कुसुमानि
वरस्य
विद्यायाः
स्वामिनाम्
ययाचे
निर्गता
स्थलेषु
शङ्करः
ऐश्वरम्
रक्षितम्
अनित्यम्
जानीहि
तदीयाम्
शरण्यः
अनुभवन्ती
रामलक्ष्मणयोः
कस्मै
शिरांसि
जन्तुः
सर्वस्यापि
शिखरम्
पराक्रमम्
हृतम्
मिथिलायाः
दुःखमेव
सहर्षम्
सुहृत्
आप्तुम्
शब्द
पवनेन
प्रचक्रमे
शास्त्रेषु
तदर्थमेव
यथेष्टम्
व्याप्ता
हस्ती
स्पृहा
विधत्ते
दधुः
विलम्बेन
अनुमानम्
अभिलाषः
द्वारि
प्रेषयति
सम्पाद्य
अन्ततो
बकः
खड्गः
प्रतीक्षमाणः
भवे
वयमपि
गौरिति
जामातुः
चिरेण
अहर्निशम्
कश्चनापि
भीषणम्
दोहदम्
मृत्यो
असत्
प्रसङ्गः
विश्वे
प्राप्त
सान्द्रे
द्वितीय
सर्वस्वम्
उदकम्
शरदि
सम्प्रदानत्वात्
आत्मनेपदम्
स्पृष्ट्वा
पतित्वा
ब्रूते
तुलाम्
नाम्नः
शकटम्
नेतुम्
क्रियार्थोपपदस्य
युवादित्वात्
अन्तरेण
भवेति
यदिदम्
पृष्टम्
बहुशः
कोपम्
संविधान
आनीतवन्तः
विग्रहे
शच्याः
सम्यग्
पाणिना
उचितः
कामानाम्
प्रणश्यति
क्षतः
बत
वशीकृतवान्
दृष्टान्तः
निरतिशयम्
उद्घाटितम्
आरोढुम्
दुर्गाणाम्
आधाय
पक्षिणाम्
यदपि
भित्त्वा
इतरेषाम्
करोतीति
बन्धुः
वस्तुनः
व्याकुलता
पुंसा
पूणेनगरम्
प्रश्नानाम्
सम्भवः
सम्पादितम्
बभुः
ग्रामात्
व्याप्तः
सैनिकैः
इन्द्रियैः
नमो
अपरत्र
जनन्याः
स्वीचकार
मृगाणाम्
तेजसाम्
स्रष्टुः
पुरस्य
पौरैः
बुद्धिमताम्
इगुपध
त्रिंशत्
आनीतम्
तावत्पर्यन्तम्
प्रतीयते
लोकतन्त्रस्य
शतृप्रत्ययः
प्रमुखाः
यप्रत्ययः
केवलः
तत्पुरुषे
नोपपद्यते
स्थितिपदम्
गौर्याः
भविष्यामः
मोहम्
परमो
उक्ताः
हिमालयः
त्रिधा
ज्ञातवती
वृक्षम्
धारणा
ववृधे
गर्वम्
सिंहासनम्
सङ्कोचम्
परस्परेण
भजते
त्रि
श्रृङ्गम्
यावता
लताः
प्राप्तानि
अयमर्थः
गगनम्
किमिव
लब्धा
अञ्जलयः
समुद्रम्
वर्णितम्
प्रजासु
तारुण्यम्
स्वाभाविकम्
सभ्याः
राष्ट्रस्य
तदानीमेव
गुरोरिति
वाति
प्रयुञ्जते
तीर्त्वा
निशि
लुङि
आरब्धवती
गुरुभ्यः
महर्षिम्
पश्यत्सु
युवराजम्
दैत्यम्
वत्साः
श्रीमदाचार्य
व्याहरामि
विदन्ति
अपालयत्
उद्धतः
कर्मभिः
भ्रान्तिः
एके
उपसर्प्य
न्यवर्तत
विषयेभ्यः
सौन्दर्येण
पत्न्यः
लग्नः
अनादरम्
भवद्भ्यः
योगविभागात्
संयमस्य
समन्ततः
प्रतिध्वनिः
भूयोऽपि
रावणेन
पुनर्जन्म
विराट्
अग्राणि
ब्राह्मणो
खिन्ना
संसिद्धः
विकसितम्
इन्दुमत्यभिप्रायः
इतच्
कुतूहलेन
अभीष्टम्
प्रभावात्
अभिवन्द्य
प्रकटयन्ति
कुशलवयोः
पुरोहितेन
प्रतिबन्धः
दास्यति
धूलिसात्
श्रुतावती
आत्मीयम्
उपलभ्य
खल्वपि
प्रयुक्तम्
सेहे
अतिथीन्
दृश्यमानः
सिंहासने
कारयति
युद्धाय
खण्डशः
सद्बुद्धिः
अंशम्
संस्कृतभाषा
विधीयन्ते
प्रकोष्ठम्
अविरतम्
प्रचलेत्
अश्वानाम्
अध्वानम्
साभिमानम्
अनुसन्धेया
स्वहस्तेन
बलात्कारेण
आत्मनैव
ग्रीष्मे
बभूवतुः
शोचति
ग्रन्थम्
त्रिवारम्
प्रदेशम्
अवेहि
संशयम्
सीतायै
वाचः
पर्जन्यः
निवर्तितः
सकर्मकत्वम्
सम्बद्धम्
इतरान्
श्रिताः
अजिनम्
पुत्रौ
करस्य
मतुप्
अन्यतरः
बिभेद
नियुक्तवान्
दूरतः
आगच्छत्
चलितुम्
दक्षिणा
देहः
परिणतः
प्रयासम्
अन्यतः
तथास्तु
राजकुमारः
अपहरणकारः
जागरणम्
गमनात्
प्रकरणम्
पद्यम्
आविरभूत्
अधस्तात्
उक्तो
अश्वमेधम्
व्याजहार
ब्रह्मविद्यायाम्
श्रीकृष्णार्जुनसंवादे
सलीलम्
पराभवः
सेवते
अधिष्ठाय
दैवादिकात्
अध्याये
तदुपरि
अनावृष्टिः
विज्ञाय
मन्तव्यम्
उपस्थाय
वधूवरौ
तावति
तटे
ओ
अनावृत
शौचाचरणात्
सहस्रेण
करालम्
बिभ्रती
उत्साहेन
पराजिताः
मद्वाक्यम्
कर्तयित्वा
कुमुदः
दीप्यमानम्
फलस्य
तस्मादिति
आमन्त्र्य
प्रत्यग्रहीत्
अजानन्
कनीयान्
विनैव
द्रष्टा
आतोऽनुपसर्गे
बालक
कृतवतः
पर्याप्तः
योगेश्वरः
केचित्तु
ब्राह्मण
तच्छ्रुत्वा
मनुस्मरणात्
विधाता
प्रसृताः
स्थिराम्
तादृशान्
पठति
आदरेण
तथोक्तेन
तत्कथम्
विष्णुना
हसितवान्
गर्भत्वम्
काम
महत्वम्
किञ्चिद्
विद्यालयस्य
स्वकीये
गोपीनाथवर्यस्य
अभिनयम्
आकाङ्क्षा
कृतेन
सर्पस्य
पूजाम्
पत्नीपरिजनादानमूलशापाः
परिग्रहाः
वेषम्
दिक्सङ्ख्ये
पाशः
स्तुत्यम्
तपस्विभिः
आहारः
जलानाम्
सुप्रभाम्
अलिखत्
सखीम्
समुच्चयो
मग्नम्
वृषभः
शिवेन
भीमम्
उप्रत्ययः
बाणः
तेजसः
न्यायः
नियमात्
वक्तव्यात्
भारम्
अलङ्कारेण
नायकानाम्
निजम्
वृष्टिम्
ढञ्प्रत्ययः
अश्रुबिन्दवः
उदधेः
नचिकेतसम्
सर्वनाशः
महासुराः
आकाशस्य
संविधानस्य
प्रेयः
जितवान्
गृह्येत
देहल्याः
साध्यम्
सोऽहम्
प्रसीद
यज्ञाश्वम्
भवत्सु
सत्सूद्विष
वादस्य
भिक्षाम्
याचितवान्
प्रापिताः
ब्रह्मणे
प्रदेशान्
यस्मिन्काले
ससर्ज
परमार्थतो
क्षन्तव्यः
अस्यास्तीति
मूकः
मत्स्थानि
परिणामालङ्कारः
आत्मवित्
कार्यः
दर्शयिष्यति
ज्ञेयः
अहल्या
प्रकृतीनाम्
पुत्रनामासि
भवतीत्यर्थः
अप्रत्ययः
शान्तस्वरेण
प्रवेशम्
किंवदन्ती
कश्चिदपि
सुप्रभायाः
नित्यत्वम्
अपराधः
सम्मुखी
अन्याम्
कूर्दनम्
कण्ठेन
मानवस्य
नात्र
अपूर्वम्
स्नान
दधत्
युवकस्य
पत्रिणा
पुत्रि
दर्शयन्ति
स्वतन्त्रः
इतरैः
क्रोधस्य
पङ्क्तौ
सेनायाम्
स्थितो
अर्पितवान्
ब्रह्मचारिणः
तथाभूतैः
ग्रन्थेषु
सहैव
न्यायाधीशः
गाम्भीर्येण
उद्धतम्
शक्नुयाम्
श्रोत्रम्
क्रोधश्च
किल्बिषम्
शुश्राव
धर्माः
शेतेः
वैदिकम्
कार्या
धावन्ती
प्रत्युवाच
सर्गेऽस्मिन्
ईशम्
रागे
जागरूको
पुरोगः
स्मितम्
कविम्
अवमाननम्
पादचारी
यौवराज्ये
विद्याभ्यासम्
उपवेष्टुम्
नूतनम्
विचारान्
सीतारामयोः
नित्यवीप्सयोः
द्विरुक्तिः
बालोऽपि
कवेः
विषयो
देश
मुनिवर्य
पर्युपासते
स्थितप्रज्ञः
समन्दहासम्
ददति
हृष्टः
योगात्
सारो
स्थिरांशे
क्लीबम्
ऐदम्प्राथम्येन
अङ्कः
निमग्नः
सत्कारम्
आगमने
सञ्जायते
चापलम्
अभियानम्
मौर्वी
ज्या
प्रयुज्यते
विक्रयणम्
कठोपनिषदि
रणः
तद्विषया
मुहुर्मुहुः
सन्न्यासिनः
तपसाम्
शुश्रूषा
वसन्ति
अग्रहारस्य
शान्ततया
तत्परे
शुष्का
नृपतेः
अत्रत्याः
लभस्व
रथिनम्
रथी
ललाटे
प्रायश्चित्तम्
समाहारः
पाणिग्रहणम्
तिष्ठन्ति
सन्निहितम्
सन्न्यासकर्मयोगयोः
सङ्कल्पेन
उपनीतम्
सफलता
जानातीति
ज्ञः
वधूनाम्
जनपदस्य
नेष्यामि
तद्ब्रह्म
प्रमद्वरायाः
नैतदस्ति
रेखा
दग्धुम्
मरणवार्ताम्
ग्रामेषु
दन्ताः
चन्द्र
उच्यताम्
अवसरो
अवगता
सन्न्यासः
श्रेयान्
तिष्ठ
सर्वाम्
विदितम्
निर्धनानाम्
दृष्टवन्तौ
अगस्तमासे
दुकूलम्
अस्मदीयः
प्रववृते
समरम्
निर्धनस्य
आन्दोलनम्
प्रतिकूलम्
सुखिनः
पुष्पिताग्रा
स्ववादम्
इङ्ग्लीषजनाः
कुर्वता
पालय
वसन्त
अगस्त्यः
अपेक्षा
अमूल्यम्
अहल्यायाः
हरिणी
तस्यापत्यम्
अनुभूय
स्फुटम्
गिराम्
दीपः
पदार्थम्
असमर्थः
हस्तगतः
सान्द्रम्
अस्मिन्सर्गे
आत्मन
विख्यातः
समयम्
स्तनौ
सिंहम्
शयिस्तेखानम्
अन्यच्च
मण्डनम्
प्राप्नुहि
अभिहिता
सन्न्यासिनाम्
ग्रामवासिनः
रक्षा
घण्टाः
स्मरसि
विश्वसिमि
अविद्यमानम्
द्रष्टव्या
निश्चिन्ततया
उत्तराणि
विशेषणानि
अभिमानम्
मङ्गले
विशेषो
प्रायशः
पतितानि
परमाम्
राक्षसस्य
सनातनम्
निवारयितुम्
दृष्टो
तटम्
स्रजा
अपौरुषेयत्वम्
ब्रवीमि
अपठत्
अग्नयः
कर्तृत्वम्
चन्दनम्
बृहदारण्यक
त्रिः
सङ्गरः
कल्पयित्वा
निग्रहः
योषिताम्
आदत्ते
बिजापुरात्
तत्ताम्
अनेकधा
अवतार
वसतिम्
अन्तिमे
किमहम्
प्रणामम्
पुत्र्याः
कन्दानि
मोक्ष्यसे
नियतम्
चिन्तयितुम्
अन्येषामपि
एकविंशति
सरोवरम्
किञ्चित्कालम्
कारयेत्
प्रवर्तयितुम्
निवेदनम्
काष्ठा
प्रत्ययाः
बालत्वात्
विशिष्यते
अनुपपन्नम्
वार्तम्
द्विर्भावः
वासवः
अभ्यर्हितत्वात्
रामलक्ष्मणाभ्याम्
समाधिम्
प्राप्स्यसि
समाधेः
स्वरम्
कौ
शास्त्रार्थम्
लोकसङ्ग्रहार्थम्
नैष्कर्म्यम्
सम्बन्धी
अग्रहीत्
शिवराज
रथैः
आशिषम्
आशीः
प्रार्थयते
अन्यारात्
मूल्यानि
दिनस्य
समाप्ता
अवगम्य
भरतोऽपि
कुमाराः
वहन्ति
पद्म
निवेदयामि
लक्ष
मुमुक्षोः
तात्पर्येण
प्रभवन्ति
परलोके
बालिकाः
प्रमुखम्
कैकेय्याम्
तद्योगात्
अन्याः
दशमे
अवस्थाम्
कृष्णस्य
महापुरुषस्य
तस्मिन्क्षणे
षोडश
आरम्भः
गृहस्थाश्रमम्
विषयस्य
वर्तमानवद्वा
विलोचनानि
समग्रस्य
अगात्
भयङ्करः
चेतसः
अन्तर्भवति
संसारस्य
प्रशंसा
भवानी
हस्तैः
जयसिंहः
शक्तम्
सैन्येन
युक्त
पूर्णा
भवन्तौ
उपाघ्राय
अञ्जनम्
सूचनाम्
कम्पिताः
केवलेन
आकर्ण्य
यथार्थ
किंवा
अञ्जनेन
वीर
वक्रम्
प्रतीति
अभवताम्
स्थापिता
समाहितचित्तस्य
पाठात्
सैकतम्
ताम्बूलम्
निरवयवत्वात्
अनुगतः
स्तुतौ
देवकार्यम्
पौरुषम्
महेश्वर
षण्णाम्
श्रीरिव
पुरुषान्
अभिनन्द्य
तनयाम्
द्वाविंशति
अङ्गुलिम्
कौमुदी
लक्ष्म्या
यूनाम्
सञ्जातानि
नेत्याह
जहि
विहारः
वधेन
मरुतः
अनागतम्
योगिनम्
हेतौ
अनादिः
अजानन्तः
सरित्
नूतनः
संस्कृतम्
कयापि
बडियाबेगम्
शृङ्गे
यत्रेति
लक्ष्मीम्
सानुजः
अन्योन्यस्य
मिथिलायाम्
प्रत्यक्षः
भग्नः
अलक्ष्यत
कश्चिदिति
नास्त्येव
शापेन
वर्त्म
अत्यन्तसंयोगे
प्रेषयिष्यामि
हविषा
प्रणिपत्य
पातयित्वा
पृष्ट्वा
यत्किञ्चित्
श्रृणु
विप्रतिषिद्धम्
अध्वनः
फलितोऽर्थः
द्वितीयपक्षे
कल्याणम्
प्रयाणाय
महत्त्वम्
फलाय
उत्तिष्ठ
वसु
विवेचनीयम्
वाद्यम्
छात्राणाम्
पश्चिमे
सान्त्वनम्
शेषम्
सर्वप्राणिनाम्
स्वराज्यम्
बालकम्
शरीरस्थितिमात्रप्रयोजनम्
एतदपि
घिनुण्प्रत्ययः
मिथ्याज्ञानम्
चित्तमिति
शशः
अधिकार
अनुभव
रामनाम
स्वभावेन
वंशस्य
प्रियस्य
सम्बन्धो
प्रवृत्तिम्
दिनाङ्कः
निर्गताः
प्रार्थयन्ते
मङ्गलम्
चरतीति
कानि
महौजसः
विद्वद्भिः
तवैव
अभूदिति
विभागः
सूत्राणि
आरभन्ते
दैत्यस्य
गत
पन्थानम्
कूपे
कैलासे
कानिचित्
सञ्चरन्तः
कथञ्चिदपि
दुर्लभः
निर्निमेषम्
गोविन्दस्य
रागश्च
वशीकृत्य
आत्मानमेव
धूः
कैकेय्यै
प्रयतः
महाभारते
ब्रह्मविद्याम्
जावळ्याः
स्थातव्यम्
तपो
प्राप्यन्ते
अक्षमः
नवो
कुसुमैः
दत्तवती
प्रियो
शोभमानम्
यज्वा
उष्णम्
दृष्ट्वेति
किञ्चिदिव
व्याघ्राः
परीक्षा
मृत्युम्
करुणा
मेना
गौरैः
तादृशैः
अभ्यनन्दन्
अम्भः
गीतायाम्
निपेतुः
व्यथा
कायस्य
पूर्णोपमालङ्कारः
सुशीला
गायन्ति
स्थलम्
विलक्षणः
काङ्क्षितम्
स्वभावत
नेत्रैः
प्रचक्षते
मनुष्याः
खश्प्रत्ययः
स्वधर्मम्
अधिकृतः
घटनायाः
एभिरिति
एतादृशीम्
अवज्ञाम्
अगस्त
आगामि
अग्रजः
शशास
एतया
दिवसेषु
साधारणम्
श्रेष्ठानि
श्रान्ताः
आतिथ्यम्
बालम्
व्याकुला
पूरयित्वा
स्थास्यामि
मृत्युना
शीतलम्
वर्धमानः
नाचिकेतम्
भजन्ते
संस्कारो
विस्मयेन
एतादृशाः
दुहितुः
दन्तान्
लक्ष्मणेन
पत्यौ
बिजापुरशासकस्य
लक्षणाभ्याम्
ऐरावतादीनाम्
गणैः
हननम्
अज्ञातम्
इष्टे
अलमिति
विपर्यये
शान्ता
संस्कारेण
पयसाम्
प्रसृतम्
सम्भृतम्
अदृश्याः
कार्यस्य
पतनम्
इङ्ग्लीषजनानाम्
कैलासम्
समाने
सेनान्यम्
मृत्तिकाम्
विचक्षणः
इत्यनुसन्धेयम्
स्पर्शेन
विज्ञेयम्
वृक्षेषु
आवली
सर्वत्रैव
निर्धनः
शिथिलम्
सञ्चारम्
प्रेरणाम्
ज्ञातवतः
न्यूनता
भजन्ति
मातुलः
स्थितान्
अव्यक्तः
सज्जीकृत्य
आक्रमणस्य
भारती
विजयः
दन्तैः
पालितवान्
शरम्
चापम्
उच्यमानम्
क्षितौ
पुरुषार्थम्
सन्नद्धः
प्रेरयति
चेतसा
निपातनात्साधुः
कथयतु
मिषेण
भयहेतुः
इत्यपादानत्वात्
वाल्मीकेः
भावितवन्तः
दातव्यम्
मत्समीपम्
तपोवनम्
इन्द्रियेभ्यः
अष्टसु
दशमः
निगृह्य
मोक्ष
ऋषयश्च
कमलायाः
प्रदर्शितवान्
युवकः
वाग्भटः
उक्तप्रकारेण
निधेहि
विभक्तम्
वृत्ते
सुरान्
आमनन्ति
सर्वाण्यपि
मृगयार्थम्
वल्ली
व्यवहारे
प्रश्नो
सर्वकारस्य
वदान्यमहर्षिः
प्राधान्यम्
श्रुतस्य
पानम्
रवेः
त्वमसि
गण्यते
साहाय्येन
ग्रन्थादि
लोकैः
प्रथमवारम्
तल्पम्
वत्सस्य
प्रविष्टा
श्रिया
धन्विनः
आयुक्तः
विचारितवान्
अनुष्ठेयम्
सद्यो
हतवान्
निशासु
गत्या
दायित्वम्
जीवन्ति
जातावेकवचनम्
यस्मै
वसिष्ठस्य
मन्त्राः
हिमवता
पाणिम्
बहुकालम्
त्वा
लौकिकम्
वनवासम्
धुरि
नभसा
औरङ्गजेबेन
उपायनरूपेण
अधिगम्य
क्षणमात्रेण
नौकाः
सामान्यतः
संविधानम्
नृपाणाम्
यथार्थम्
खादितुम्
कृत्स्नम्
भिद्यते
नान्यत्
रागो
अस्त्री
आद्यम्
काममिति
इत्थमवोचत्
लिटि
स्थिरः
अस्येति
कारयामास
यथोक्तेन
महात्मन्
युद्धात्
अथो
तत्क्षणे
नालम्
प्रत्यागतवान्
मुक्तिम्
प्रार्थनायाम्
तसिः
सूत्रेण
विस्मृतवान्
दिवसम्
नीता
भावयति
ब्रह्मनिर्वाणम्
वाल्मीकिः
सुबहु
पराजयः
चिन्त्यम्
विचलितः
द्युतिः
समा
हिमवन्तम्
असम्प्रज्ञातः
प्रविशन्ति
अप्रियम्
सघनैः
समाजः
प्रेम्णः
ई
उदयः
अनलः
गुरुपत्नी
त्वदीयम्
आलोक्य
इन्दोः
देशानाम्
द्रक्ष्यति
मूर्तेः
त्वमपि
विरुध्यते
प्रहर्तुम्
मृत्तिकायाः
पद्भ्याम्
वक्तव्यः
शास्ति
इन्दुः
प्रतिगृह्य
रुधिरम्
व्यवहरन्ति
एतावत्पर्यन्तम्
आनन्द
विभक्त्यर्थे
सहसैव
निमज्जितवान्
भास्करस्य
करुणया
शशकः
ज्ञान
स्पृशन्
क्लेशम्
पश्यतः
आहर्तुम्
इहापि
शरणे
रक्षणे
रोचते
स्मृतेः
कर्मण
परन्तप
अपेक्षया
शशिनः
अजनि
चन्द्रगुप्तः
युष्माभिः
स्मृतवान्
असाधु
रक्षिता
नेत्रम्
बहुवचनम्
सृष्टिः
संसारः
पन्थाः
इत्युक्ते
निपातितः
भविष्यसि
शय्या
आक्रान्तुम्
यदयम्
प्रापय
बन्धोः
क्रुधा
यथेति
विश्वस्मिन्
उरसि
नचिकेता
पुस्तकम्
विलम्बम्
आचार्य
सज्जम्
अरे
मूर्खः
चालितवान्
अवभासते
अविक्रिय
धनिकस्य
गर्जितवान्
परिदेवनम्
भविष्यत्
शिष्यत्वेन
अवतिष्ठते
उद्याने
कटाहकः
न्याय्यः
खम्
अग्निशर्मा
वृत्तिम्
कार्यक्रमे
सोम्य
प्रसज्येत
सख्यम्
शक्तिम्
नूतनाः
तिष्ठन्
निर्ममे
द्वितीयो
ज्ञानिनः
बलीयसी
विद्याभ्यासः
इत्यण्प्रत्ययः
हारम्
प्रदर्शयितुम्
यक्
स्मेत्यर्थः
पूर्वमपि
प्राकारः
स्वप्नः
लोका
आवर्जितम्
ब्रूयात्
प्रवृत्ताः
सखायः
दुःखात्
पपौ
मृगया
द्वाभ्याम्
सतीषु
समर्था
महाभुषुण्डिः
आसक्तिम्
सप्ताहे
उद्दालकमहर्षेः
पर्वतेषु
लाञ्छनम्
गणेशोत्सवस्य
यतिः
असमर्था
अन्याय्यम्
अभिमुखम्
परमेश्वरे
भ्रातुः
वापि
दधानः
शब्दादीन्
पिबति
अन्धकारः
पराजितान्
उभयम्
सङ्गतः
रेजे
शक्ताः
सूचितवन्तः
विधेयम्
अग्निना
अपवादः
पादाभ्याम्
शुकः
सुखदम्
प्रयत्नाः
मन्वानः
चकारः
अन्येऽपि
असाध्यम्
भवनम्
व्याङ्परिभ्यो
रमः
गृहात्
वर्धनम्
अणि
वाम्
विशेषणेन
सुजातया
इत्यतो
श्रीमत्परमहंसपरिव्राजकाचार्य
संयति
राक्षसीम्
दधानाः
क्लीबे
शिवाय
अह्नाय
प्राणायामः
मधुरैः
यजन्ते
कान्होजिः
असुरः
शोकम्
अन्धकारम्
पूर्णाः
विषादम्
रघवे
उपजायते
कथमहम्
मग्नाः
सुवर्णस्य
अभि
मराठवीराः
श्रृङ्गे
इत
प्रश्न
संयोगः
न्यायादिति
तत्त्वज्ञानम्
परस्मिन्
आससाद
समः
समापत्तिः
आघातः
भार्याम्
तस्मिन्राज्ञि
प्राप्ताम्
स्थान
प्रचारः
धर्मेण
वाचाम्
शक्त्या
जल
कृशा
प्रेरणा
विभाति
विशेषम्
वितानम्
प्रोक्तादयश्च
स्वगृहम्
चर्मकारः
अयच्छत्
विनाशम्
चोल
मरणात्
लभत
इयमिति
पस्पर्श
रुदन्
अनलसः
देशोऽयम्
विहस्य
सुते
अर्जुनाय
सम्बन्धिनीम्
विदुषा
आसीत
अर्थवत्त्वम्
ग्राम
प्रयुज्य
उपविष्टाः
सशब्दम्
रामरावणयोः
अनुमन्यते
भुवनत्रयम्
शरे
शशंस
वज्रेण
धर्मपथ्यर्थन्यायादनपेते
गच्छताम्
गः
अस्मीति
रोदितुम्
चलनम्
प्रीतः
धातवः
नियमो
कृतेति
कृत्यम्
विशदैः
दधौ
भ्रान्त्या
लक्ष्मणम्
जीवनमेव
चिन्तामग्नः
घटः
मत्परमहंसपरिव्राजकाचार्य
भाष्ये
कार्य
ललितम्
विवृतस्योपदिश्यमानस्य
दुहित्रा
उक्तानि
केचित्पठन्ति
द्यावापृथिव्योः
अह्नः
उत्पतन्ति
महात्मानम्
श्रीमान्
प्रलये
विषयैः
स्वीये
अनुजः
चत्वारिंशत्
फत्तेखानः
सेनापतिः
विंशति
भूरिशो
नाशितम्
एवंविधा
उक्त
परोपकारिस्वामी
विशिष्टः
घटनानाम्
स्थापिताः
नन्दिना
प्रणमति
कस्याः
विद्रोहम्
शाखा
मध्यम्
रक्षिताः
ककुभाम्
लक्षणया
अमुत्र
मित्रेण
आक्रमणार्थम्
शक्रः
सहकारः
श्रावितवान्
तावदिति
विचारितम्
अर्णवः
व्याख्याम्
आयुषः
निरुञ्छनम्
एकैका
दास्यः
स्याः
निर्माणार्थम्
वैरम्
करिष्यसि
कमलाम्
अभिनन्दितवन्तः
कियद्
प्रेषितम्
उच्चारितम्
दूषणम्
द्वन्द्वे
सिषेविरे
प्रेषितवन्तः
निन्ये
प्रापितः
कारितम्
वाजिनाम्
शुद्धा
कर्तव्य
उपदिश्य
आवृत्य
शतधा
सुन्दरी
गोपालो
सम्भवेत्
लक्षितः
सातिशयम्
द्वितीयायाम्
नगराणि
अधिकाम्
द्विषताम्
शिरोभिः
अनूनाम्
कृष्ण
अपनेतुम्
रागम्
अगमत्
चरणेन
दुरत्यया
बुद्ध्वा
जालानि
उद्वेजयति
महर्षिभिः
अभक्ष्यो
गतवती
आतङ्कवादः
उभयथा
आसने
उत्सुकम्
अधीतवान्
संस्कारसाक्षात्करणात्
स्तनेषु
मृगान्
गन्धो
वदनम्
सानन्दम्
श्रीमन्महामहोपाध्याय
तमसा
वाहनम्
विदेशेषु
दहनः
नियुक्ता
वनवासाय
विद्यात्
वर्जयित्वा
चकर्ष
वह्निम्
हस्तात्
काम्
श्यामस्य
अविक्रियः
मुक्तो
क्षेत्रेषु
गुणो
पश्यन्तः
जुगुप्सा
वर्णयति
प्रक्षाल्य
विशेष
उपनिषत्सु
क्रियमाणः
गूढचराणाम्
राष्ट्र
अशक्ता
अन्यानि
अस्पृशत्
ओष्ठाः
कूलम्
ग्रामाः
अनुभवितव्यम्
उदर्चिषः
गृहीते
धीरा
कृतार्थः
कालिका
अस्त्विति
तमपि
खादी
रात्रिन्दिवम्
धनुर्भृतः
पञ्चमम्
दर्शनीया
प्रभावेण
भगवानिति
प्रभया
भाविनि
स्थितया
नद्यृतश्च
विशेषणसमासः
नरः
एतावदिति
अध्वसु
सङ्केतः
मौलिम्
उदतरत्
खेदम्
श्रद्धाम्
दृष्टानि
स्मरः
छन्दसि
प्रतिध्वनितः
पुरुषार्थः
युज्यत
आतङ्कः
अव्ययमेतत्
सागरम्
ज्ञातमेव
दधाना
वर्यस्य
तपसे
क्षितेः
विप्राः
पुरस्ताद्
हन्यते
आकाशवत्
पुरेति
तथ्यमिदम्
नराणाम्
तस्माद्
निर्देशः
अविनाशि
प्रतिनिधिः
लब्धेति
परशुरामस्य
तदाश्रमम्
निर्भासते
व्याघ्राणाम्
प्रोषिते
निर्मिताः
आश्रमवासिनः
बोधनम्
व्यपदेशः
मतिबुद्धि
आश्रितः
स्वो
अकरणात्
मोगलसैन्यस्य
निर्धारः
दुर्वहम्
दुर्धरम्
अनन्तरमेव
विमुक्ताः
आशुगाः
संसदि
वायव्यम्
बुद्धिमान्
कार्यक्रमाः
निहिता
श्रुतवन्तः
जनेन
अङ्गुष्ठमात्रः
प्रतिकर्तुम्
आशीर्वादेन
प्रदेशः
कया
मन्त्रि
धारय
जीवितुम्
अम्भसाम्
अन्तरा
गीताशास्त्रे
शापम्
पयसि
व्याकरणे
सम्भ्रमात्
निवेदितः
अन्वेषणाय
सङ्कटम्
केकाः
समेताः
इच्छामः
जृम्भस्व
तरतेः
शुष्कम्
उदितः
उद्यताः
प्रतिषेधो
स्वातन्त्र्येण
बुबुधे
अध्यास्य
सुरक्षितम्
कोऽसौ
श्रेष्ठ
मौलिषु
प्रसिद्धो
निववृते
राक्षसी
स्थावराणाम्
मन्दहासः
छत्रपतिः
आतपत्रम्
तारकाक्ष्णः
काष्ठोपजीवी
कूले
नीरवा
समाधौ
अनुसरणम्
बहोः
जन्मना
ब्रवीति
गच्छन्तम्
स्रजः
च्युतैः
द्वित्राणि
इञ्
विद्युद्वेगेन
मर्मरः
अनेनैव
हीयते
उत्थिताः
सपरिवारम्
उपशमः
परमाणुः
प्रणिधिः
श्राविता
गुरुदक्षिणा
मुञ्चति
निवारिता
भरतादपि
स्वस्मिन्
नियमान्
प्रयोगात्
पूज्या
विवृतोपदेशः
संशयात्मा
मुनिना
देहाः
रामेति
निवासः
क्षीणा
शत्रुभिः
वेदेन
चोदितम्
तथाभूतेन
गतेषु
उत्तरो
खल्वमी
परन्तपः
पाकः
भवदीयम्
अग्नीनाम्
विरतः
जामातरम्
गर्भस्य
लभ्यः
विज्ञातः
आततज्यम्
टप्रत्ययः
मारयित्वा
आनन्दबाष्पैः
केवलात्
राघवौ
सफला
उदन्वान्
विद्यन्ते
धात्री
पृथुकः
शावकः
जनश्रुतिः
आगमः
मुह्यति
वैशिष्ट्यम्
गच्छद्भिः
नदीः
करेणेति
जायापती
रचिताः
दैवेन
धर्मयोः
अभाषत
सुन्दरे
प्रसीदति
भूयात्
रसे
चेदेव
दुर्दर्शम्
परमेश्वरः
स्वेच्छया
एतच्छ्रुत्वा
कौशलेन
यमुना
प्रवक्ष्यामि
नयति
एकैव
एतादृश्यः
पश्चात्तापेन
वीरसूः
परम्पराम्
भजतीति
जीवितेन
कुरुत
सजीवम्
जावळी
विगता
तावद्
इनायतखानः
आशङ्का
आहारपदार्थाः
पुपोष
शोणितम्
अनुगृह्णाति
नृपतिम्
श्रेष्ठाः
अधिकारिभिः
यथार्हम्
दर्शयित्वा
कथ्यताम्
अवतार्य
समाचरन्
उपायान्तरम्
सोढव्यम्
वनिता
कृतिः
परिदृष्टाः
नर्तकीनाम्
लोलानि
नतु
भ्रमरः
जहौ
कल्याणि
प्रतिष्ठिता
दर्शम्
आगमनेन
सिंहदुर्गम्
सम्पदः
गिरिशः
भगवत्पादानाम्
बालैः
अपगमे
पुष्पैः
रुधिरेण
विश्वनाथम्
भ्रुवोः
ओक्टोबर
भावयेत्
तरवः
इत्यपवादः
भवत्येव
निर्दिष्टः
अपरस्य
शिवा
मृत्युमुखात्
तीर्थम्
सर्वासु
कथिता
वादनियमानुसारेण
शापस्य
कस्याश्चित्
अहः
चञ्चलैः
निजगाद
आनीतानि
साफल्यम्
अभ्यपतत्
आप्रच्छनम्
ओषधिप्रस्थम्
अभिवादनम्
वसन्तस्य
कुर्वीत
तिङन्तप्रतिरूपकम्
मानवः
बृहत्तमम्
वर्धताम्
भूतस्य
सुनिश्चितम्
लाभः
सम्राट्
कतिपयानि
सदसतोः
हंसः
ईश्वरो
देहिनम्
हननक्रियायाः
कर्तारम्
श्रोतारः
धर्माणाम्
तत्तथोक्तम्
विस्मृतम्
लब्धे
वह्नेः
प्रयुज्यन्ते
नक्षत्राणाम्
अवमानितः
पन्हाळदुर्गात्
प्रवृद्धा
अनित्यैः
विकल्पः
धनुषा
एकरथेन
नश्यति
सविश्वासम्
णिच्
मनीषा
परान्
मूलकारणम्
विकटम्
स्वगृहे
उपदेशात्
ब्रह्मण
मुच्यते
उपतस्थे
क्षमः
व्यापाराः
लेखिका
बुधैः
सुदक्षिणया
ननन्द
अनादरः
पलितम्
प्रसिद्धे
मुनिभिः
लालुकसोलः
हृष्टा
आवहति
त्रिदशैः
काननम्
ददामि
क्रोधवशात्
ताराः
मातुलस्य
मुखेषु
परागः
भीता
कौत्सः
प्रकटितवन्तः
कुतन्त्रम्
वसन्ते
रसयुगहयैर्न्सौ
म्नौ
गो
समस्तस्य
सर्वज्ञत्वम्
उपद्रवः
विपदम्
परिणीता
विमुच्य
स्वप्नेऽपि
वर्ण्यते
ग्रहीष्यति
अशक्नुवन्
समानीय
प्रजापतिः
समग्राः
संस्कृतभाषया
वैष्णवम्
मरिष्यति
बाधाम्
तथाभूताम्
प्रकृतयः
पौराणाम्
वन्दित्वा
फलमिति
उष्ट्रः
समानौ
धर्मत्वम्
देवेन
गर्भो
प्रीता
सप्तधा
चौर्यम्
भूगोलस्य
वदतीति
सोमः
मन्दाः
चतुरस्रम्
प्रपद्य
विदीर्णाः
धर्मे
वृत्तौ
जीवन्
सुन्दरीणाम्
आयुधानि
इवेति
यात्रा
प्रस्तुतवान्
बहुषु
अनिरुद्धः
विज्ञातुम्
तत्रत्यानाम्
प्रयच्छति
शरेण
वैज्ञानिक
